{
    "Agartala": {
        "state": "Tripura",
        "projects": [
            {
                "name": "Creation of toddler play area",
                "code": "P1",
                "location": "Pragati Street, Krishna Nagar",
                "tags": [
                    "Park"
                ],
                "noGImages": "",
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The park is situated in the densely populated locality of Krishna Nagar. Despite being in very poor condition, this park was widely used by the children of the neighbourhood due to the absence of any other park nearby. The play elements were worn out and unsafe for children. No separate play zone for toddlers was demarcated. The aim was to revamp the park, make it safe for families, and introduce a dedicated play area for toddlers."
                    ],
                    "q3": [
                        "Cleaning of park",
                        "Repair of existing play equipment and addition of new play equipment"
                    ],
                    "q4": [
                        "Pre-execution: Stakeholder consultation with the school authority and local residents",
                        " Day 1: Cleaning of the park with the help of community and municipal corporation ",
                        " Day 2: Repair and painting of existing play equipment",
                        " Day 3: Installation of new play equipment created from recycled materials"
                    ],
                    "q5": [
                        "Getting electricity for carrying out the work was an issue. Also due to Durga Puja, the procurement of labourers and raw materials was an issue."
                    ],
                    "q6": [
                        "Yes, there are various other local parks and open spaces which require renovation. The idea can be implemented in those parks."
                    ],
                    "q7": [
                        "- Pragati School Authority (execution partner)",
                        " - WRI India and Bernard van Leer Foundation (technical assisstance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Mautusi, ASCL"
                        },
                        {
                            "name": "Debajyoti, ASCL"
                        },
                        {
                            "name": "Ashok, ASCL"
                        },
                        {
                            "name": "Satyajit, ASCL"
                        }
                    ],
                    "orgs": []
                },
                "cost": 1.2
            }
        ]
    },
    "Agra": {
        "state": "Uttar Pradesh",
        "projects": [
            {
                "name": "Revamp of public space under flyover",
                "code": "P1",
                "location": "Bhagwan Talkies Flyover",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 5,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Bhagwan Talkies junction is one of the busiest junction in the city and visited by more than 10,000 people daily. The space under the flyover had been in a state of deep despair, largely being used as dumpyard and for illegal parking. Moreover, the lack of footpath and signage at the junction made it unsafe for pedestrians. The city decided to revitalise the space underneath the flyover by develolping vibrant public spaces and create safe footpaths for pedestrians."
                    ],
                    "q3": [
                        "Demarcation of organised parking spaces for city buses, share autos and mini vans",
                        " Creation of footpaths on all four sides of the junction",
                        " Beautification of flyover with paintings",
                        " Landscaping beneath flyover",
                        " Installation of lighting"
                    ],
                    "q4": [
                        "Pre-execution: Stakeholder consultations with SP traffic, bus authorities, shop keepers, NGOs, and Auto Union ",
                        " Day 1: Preparation of execution plan and allocation of specific work to respective teams.",
                        " Day 2: Organising parking space, painting of flyover walls & ceiling, and construction of footpath at the junction",
                        " Day 3: Completion of footpath construction and installation of lighting"
                    ],
                    "q5": [
                        "Various stakeholder groups came up with their objections. To address their needs, the city administration carried out extensive on-site consultations with them and some of their suggestios were incorporated in design."
                    ],
                    "q6": [
                        "The city has plans to replicate similar interventions at major junctions."
                    ],
                    "q7": [
                        "- India Rising NGO (volunteered for painting)",
                        " - Feedback Foundation (awareness campaign on no littering & cleanliness",
                        " - Traffic police and city bus authorities (AMTCSL) (enforcement & traffic management)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "RK Singh, Agra Smart City Limited"
                        },
                        {
                            "name": "Devina Agarwal, Agra Smart City Limited"
                        },
                        {
                            "name": "Anand Menon, Agra Smart City Limited"
                        },
                        {
                            "name": "Ojha, Agra Nagar Nigam"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Nitin Johari, India Rising"
                        },
                        {
                            "name": "Piyush Jain, Feedback Foundation"
                        },
                        {
                            "name": "Vinay Tiwari, Agra Smart City Limited"
                        },
                        {
                            "name": "Gaurav, Agra Smart City Limited"
                        }
                    ]
                },
                "cost": 62
            },
            {
                "name": "Revamping spaces around flyover",
                "code": "P2",
                "location": "Yamuna Kinara Road",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 8,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The principal artery of Agra’s historic riverfront was chosen as it is the most prominent public spine for tourists, residents, and traders. It is a prospective high-impact area with the potential of becoming the city’s centerpiece."
                    ],
                    "q3": [
                        "- Cleaning of the riverbank",
                        "- Creation of connecting walkway between two religious spots along the riverbank to revice the public space and enhance its accessibility",
                        "- Landscaping along the riverbank, road-side, and in traffic islands",
                        "- Reclaiming of excess carriageway through bollards and tactical interventions in the form of floor paint for improving the pedestrian experience",
                        "- Installation of a visually permeable grill to make the traffic island safe, secure, and more lively",
                        "- Vibrant thematic paintings on the flyover and roadside walls"
                    ],
                    "q4": [
                        "Pre Planning: Development of design scheme; identification of agencies; and onboarding local communities for their active participation.",
                        "Day 1: Cleaning of the riverbank, preparation of base surfaces for painting, civil repair work including drains, and medians stone cladding. ",
                        "Day 2: Creating socially responsive paintings, walkway along the riverbank; and securing traffic islands. ",
                        "Day 3: Installation of bollards; and landscaping around the site."
                    ],
                    "q5": [
                        "As the design involved innovations, there were challenges faced concerning material supply at the last moment despite the placement of prior orders. They were resolved by using alternative materials available in the vicinity."
                    ],
                    "q6": [
                        "The transformation of the riverbank is scalable for the entire stretch along Yamuna Kinara Road and can be considered for future interventions to strengthen the communal sense of belonging towards the river."
                    ],
                    "q7": [
                        "- Agra Nagar Nigam (funding support)"
                    ],
                    "q8": [
                        "The transformation of riverbank from a dumping site into a pocket park for all age groups instantly became a popular site for photography, recreation, and leisure. The pedestrian-friendly avenue was served as the preferred location for viewing national heritage sites across the river. Paintings made the urban fabric lively and engaging for commuters."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Nikhil T. Funde, Agra Smart City Limited"
                        },
                        {
                            "name": "R.K. Singh, Agra Smart City Limited"
                        },
                        {
                            "name": "Devina Agarwal, Agra Smart City Limited"
                        },
                        {
                            "name": "Anand Menon, Agra Smart City Limited"
                        },
                        {
                            "name": "Pawan Singh, Agra Smart City Limited"
                        },
                        {
                            "name": "Vinay Tiwari, Agra Smart City Limited"
                        },
                        {
                            "name": "Gaurav Singh, Agra Smart City Limited"
                        },
                        {
                            "name": "Dheeraj, Agra Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Sanjay Upadhyay, Agra Smart City Limited"
                        },
                        {
                            "name": "Vinod, Ganpati Mega Builders"
                        },
                        {
                            "name": "Devendra, Ganpati Mega Builders"
                        }
                    ]
                },
                "cost": 225
            }
        ]
    },
    "Ajmer": {
        "state": "Rajasthan",
        "projects": [
            {
                "name": "Reclaiming junction and introducing safety elements",
                "code": "P1",
                "location": "Mahaveer Circle, Ajmer",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 5,
                "noSImages": 6,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Mahaveer junction is located at the heart of the city, on the way to famous Dargah Sharif. The junction faced huge traffic congestion due to illegal parking. The access to nearby Subhash Udyan also lacked a pedestrian crossing, making it highly unsafe for visitors. Therefore, the city decided to improve the junction by introducing pedestrian friendly interventions."
                    ],
                    "q3": [
                        "- Development of parking lot near Subhash Udyan",
                        "- Removal of unwanted boundary wall, and other visible obstructions for a hassle-free commute",
                        "- Redefining parking spaces for auto rickshaw and public transport.",
                        "- Installation of street lights to illuminate the road junction",
                        "- Increasing road width from 7 m to 16 m at the junction"
                    ],
                    "q4": [
                        "Pre-planning: Stakeholder consultation",
                        "Day 1: Dismantling of PHED store and boundary wall; removal of advertising unipole; dismantling of 33 kV tower and laying of electric cable; and construction of divider for improvement of junction in consultation with traffic police.",
                        "Day 2: Dismantling of LT connections and laying of cable; construction of seating area, boundary wall, and pillars for the installation of steel gates; and laying of the sewer pipeline system for public toilet.",
                        "Day 3: Completion of work to interconnect pipeline; plasterwork of seating area around the trees.",
                        "Day 4: Painting of boundary wall and steel gates; laying of paver block."
                    ],
                    "q5": [
                        "- Traffic movement during the execution of work posed a critical challenge. As weekend curfew was imposed by the district administration due to COVID-19, the execution team leveraged the situation and carried out major dismantling and civil work during this time.",
                        "- The underground water supply pipeline was damaged during the digging work but the repairs were done within one hour."
                    ],
                    "q6": [
                        "Upon the successful implementation of placemaking marathon project at Mahaveer Circle, many public representatives have submitted demands for improving various other junction in the city. As a result, ASCL has planned for the improvement of such junctions and has already started the work in a distributed and modular fashion."
                    ],
                    "q7": [
                        "- Ajmer Municipal Corporation (planning and execution)",
                        "- Traffic police (planning and traffic management)"
                    ],
                    "q8": [
                        "- The redevelopment of the junction resulted in 330 sq.m. of public space being freed up.",
                        "- Introduction of pedestrian friendly elements created safe access to Subhash Udyan, increasing its usage.",
                        "- Creation of seating space near the auto-rickshaw stand made the waiting more comfortable.",
                        "- Removal of poles and other obstructions at the junction helped in streamlining the traffic flow. ",
                        "- Interconnection of pipelines resulted in increase in the pumping capacity for the Foysagar area."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Avinash Sharma, ASCL"
                        },
                        {
                            "name": "P. K. Maurya, ASCL"
                        }
                    ],
                    "orgs": []
                },
                "cost": 40.79
            }
        ]
    },
    "Aligarh": {
        "state": "Uttar Pradesh",
        "projects": [
            {
                "name": "Transforming Thandi Sadak into a food street",
                "code": "P1",
                "location": "AMU Circle",
                "tags": [
                    "Street"
                ],
                "noGImages": 6,
                "noSImages": 3,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Thandi Sadak is a vital road in the city which connects Aligarh Muslim University and Collectorate Office, two of its prominent landmarks. The road has been notorious for criminal activity and had become a hub of chain snatching, robberies, and crime against women, especially at night. This prevented the city dwellers to traverse via this road, which led to its further neglect. The city decided to get rid of this menace and found placemaking as the appropriate approach for transforming the road. It also planned to reorganize the haphazard vending stalls and reclaim space for recreational purpose."
                    ],
                    "q3": [
                        "- Reorganization of vending zone\r",
                        "- Addition of concrete benches for visitors\r",
                        "- Uplifting of the stretch using planters, graffiti & wall paintings \r",
                        "- Creation of natural arches with trees already present long the road\r",
                        "- Installation of LED-lights with ambient light sensors to make the road safe and energy efficient at the same time"
                    ],
                    "q4": [
                        "Pre-planning: Appointment of design consultancy for design development; collaborating with local industry for execution.\r",
                        "Day 1: Cleaning of road; installation of concrete benches and planters; preparation of wall surfaces for painting; civil repair work of pavement blocks.\r",
                        "Day 2: Painting of walls; installation of lights on more than 50 trees and electrical panel; pavement repair work.\r",
                        "Day 3: Demarcation of vending zone & parking through planters; painting of planters; installation of ambient light sensors."
                    ],
                    "q5": [
                        "- Management of traffic during the daytime posed a major challenge for the installation of wiring and lighting. Resources from city team were deployed for guiding traffic.\r",
                        "- Initially, communicating and explaining to the vendors about their new spots was a challenge. This was addressed by organizing a site walk with them by the design team."
                    ],
                    "q6": [
                        "This idea of beautification of the city by using existing natural features have seen a positive reaction from the citizens. The city plans to replicate the model of engagement of local business groups and civil societies in similar initiatives in future."
                    ],
                    "q7": [
                        "- Aligarh Municipal Corporation (planning and execution)",
                        "- HMA Agro Industries (execution)",
                        "- Grooves & Grains (design)"
                    ],
                    "q8": [
                        "- The positive transformation of road has resulted in the increase in number of vendors for setting up their street food stalls in the dedicated vending zone.\r",
                        "- Lighting, planters and graffiti have enhanced the aesthetic appearance of the entire road, making it safer, and more inviting.\r",
                        "- The road is now witnessing increased footfall of visitors, especially families for street food during evenings."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Gaurang Rathi, IAS, ASCL"
                        },
                        {
                            "name": "Omair Iftikhar Naqvi, ASCL"
                        },
                        {
                            "name": "Mohd. Saleem, ASCL"
                        },
                        {
                            "name": "Himanshu Sharma, ASCL"
                        },
                        {
                            "name": "Akil Ahmad, ASCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Saeed Akhtar, HMA Group"
                        },
                        {
                            "name": "Md. Salman, Grooves & Grains\n"
                        }
                    ]
                },
                "cost": 10
            },
            {
                "name": "Transforming junction into green lung",
                "code": "P2",
                "location": "Marris Road Junction",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 5,
                "noSImages": 3,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Marris road junction connects various major commercial & residential neighbourhoods of the city, which leads to heavy influx of traffic at the intersection. With many cars taking a halt at the junction, it has resulted in excessive gas emissions that deteriorate the air quality of the area, severely affecting shopkeepers and traffic police officers along with other people in the area. Therefore, the city decided to install air purifies at the junction."
                    ],
                    "q3": [
                        "- Installation of an effective industrial-grade outdoor ambient air purifier",
                        "- Installation of green wall",
                        "- Creation of graffiti for spreading awareness on air pollution",
                        "- Fixing of manhole and footpath along the junction"
                    ],
                    "q4": [
                        "Pre-planning: Consultation with local businesses; onboarding of air-purification solution provider.",
                        "Day 1: Cleaning of site area; repair of manhole; survey of green wall location. ",
                        "Day 2: Installation of metal framing for green wall panels; shifting of advertising on uni-pole to free up space.",
                        "Day 3: Painting of walls, placement of green wall panels; installation of air purifier and lighting."
                    ],
                    "q5": [
                        "- Management of traffic for the movement of back-hoe loader for manhole and uni-pole shifting proved to be a major challenge. The city team actively engaged in the traffic management to address the challenge.",
                        "- The simultaneous tasks of metal framing and wall repair work followed by painting challenged the finishing of work in the stipulated time frame. The execution plan was revisited to streamline the such overlapping activities."
                    ],
                    "q6": [
                        "This idea was highly appreciated by the local public and administration. Thus, a more elaborate macro expansion of this is under planning and will be replicated across the major traffic hotspots of the city."
                    ],
                    "q7": [
                        "- Aligarh Municipal Corporation (planning and execution)",
                        "- HMA Agro Industries (execution)",
                        "- Grooves & Grains (design)"
                    ],
                    "q8": [
                        "The project received great positive feedback from the vendors, shopkeepers and especially traffic police officers  for improving the air quality in the area."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Gaurang Rathi, IAS, ASCL"
                        },
                        {
                            "name": "Omair Iftikhar Naqvi, ASCL"
                        },
                        {
                            "name": "Mohd. Saleem, ASCL"
                        },
                        {
                            "name": "Himanshu Sharma, ASCL"
                        },
                        {
                            "name": "Akil Ahmad, ASCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Hamza Ahmad, E&E Group"
                        },
                        {
                            "name": "Sabir Ahmad, E&E Group"
                        },
                        {
                            "name": "Md. Salman, Grooves & Grains"
                        }
                    ]
                },
                "cost": 8
            }
        ]
    },
    "Aurangabad": {
        "state": "Maharashtra",
        "projects": [
            {
                "name": "Introducing play opportunities at Savarkar Chowk",
                "code": "P1",
                "location": "Savarkar Chowk to Sillekhana street ",
                "tags": [
                    "Street"
                ],
                "noGImages": 6,
                "noSImages": 3,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in the core market area of the city, Savarkar chowk connects important roads going towards Paithan Gate market, Nirala Bazaar, and Kranti Chowk. But, due to the lack of coordination among residents and municipal corporation, the location had become garbage dumpsite. Additionally, due to lack of public spaces for recreation, especially for children, the chowk became the extension of public space, thereby putting them in vulnerable conditions. The city decided to revamp the junction by introducing play opportunities and pedestrian friendly interventions."
                    ],
                    "q3": [
                        "- Adding play equipment by reusing old materials and scrap tyres\r",
                        "- Creating pathways at junction using old paver blocks\r",
                        "- Introducing traffic-calming measures\r",
                        "- Covering of open drains with drain covers\r",
                        "- Cleaning of divider and plantation on it\r",
                        "- Repair of wall and space in front of the library"
                    ],
                    "q4": [
                        "Pre-planning: Consultations and onboarding of residents; institutions, and other stakeholders; identification of needs, usefulness, sustainability, and cost of interventions.\r",
                        "Day 1: Cleaning of site and clearing of waste, including construction debris; repair works on road and walls.\r",
                        "Day 2: Installation of play equipment; addition of traffic-calming elements.\r",
                        "Day 3: Plantation on dividers; covering of drains."
                    ],
                    "q5": [
                        "The key challenge was reinstating the trust of the public in government interventions, as the civic authorities had neglected the needs of the residents since very long. To overcome this challenge, the implementation team involved the residents from the planning stage of the project, while also including the transgender community to create a sense of trust and belongingness among them."
                    ],
                    "q6": [
                        "Owing to the success of this project, the city has started receiving requests from residents for similar interventions at many locations in their neighbourhoods. The city plans to prioritize the projects and undertake them in a phased manner."
                    ],
                    "q7": [
                        "- Aurangabad Municipal Corporation (manpower and mechanical support)",
                        "- Government Library (street transformation)",
                        "- Maharashtra Police (developing bharosa cell unit on the street)",
                        "- Transgender community (execution and consultation with community)"
                    ],
                    "q8": [
                        "- The interventions were appreciated by the residents, especially the children. A significant increase in the footfall at the chowk was observed immediately after the completion of the project. \r",
                        "- The traffic calming measures improved the overall safety around the site.\r",
                        "- The residents, who earlier resisted the government initiatives, are now able to trust the administration for their safety and development."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Arpita Sharad, ASCL"
                        },
                        {
                            "name": "Kiran Adhe, ASCL"
                        },
                        {
                            "name": "Aditya Marape, ASCL"
                        },
                        {
                            "name": "Vedika Motale, ASCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Vijay Patil, AMC"
                        },
                        {
                            "name": "BD Phad, AMC"
                        },
                        {
                            "name": "Saurabh Joshi, AMC"
                        },
                        {
                            "name": "Vishal Kharat, AMC"
                        },
                        {
                            "name": "Sachin Misal, AMC"
                        },
                        {
                            "name": "Altaf Shaikh, Transgender Community"
                        },
                        {
                            "name": "Arpita Bhise, Transgender Community"
                        },
                        {
                            "name": "Reshma Shaikh, Transgender Community"
                        }
                    ]
                },
                "cost": 0.9
            }
        ]
    },
    "Bengaluru": {
        "state": "Karnataka",
        "projects": [
            {
                "name": "Anganwadi upgraded with child-sized toilets and play interventions",
                "code": "P1",
                "location": "Akkitimmanahalli School and Ayyappa Garden Anganwadis, Shanti Nagar",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 4,
                "noSImages": 6,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The anganwadis are located within the premises of Government schools. The anganwadis themselves did not have designated open spaces with toddler friendly play equipment and infrastructure. Threfore, the goal was to improve these anganwadis through infrastructure up-gradation like child-sized toilets and play interventions. The key focus was on the integration of age-appropriate fine/gross motor and cognitive activities."
                    ],
                    "q3": [
                        "Play area with sandpit and toddler-friendly play equipment",
                        " Handwash area remodeling with anti-skid flooring, child-sized washbasin, child-sized railing",
                        " Colourful artwork on the walls"
                    ],
                    "q4": [
                        "Day 1: Site clean up, demolition and removal of obstructions, civil works for implementing play area and washrooms",
                        " Day 2: Civil works for implementing play area and washrooms, setting up of play equipment and community garden",
                        " Day 3: Painting colourful artwork on the walls, holding a drawing competition, and inaugurating the play area"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        "WRI India and Bernard van Leer Foundation (technical assisstance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Ann Jacob, DULT"
                        },
                        {
                            "name": "Kodanda, BSCL"
                        }
                    ],
                    "orgs": []
                },
                "cost": 2.5
            },
            {
                "name": "Placemaking at Cubbon Park",
                "code": "P2",
                "location": "Kasturba Road, Sampangi Rama Nagar",
                "tags": [
                    "Park"
                ],
                "noGImages": 3,
                "noSImages": 2,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Cubbon park is the largest green space in the CBD area of Bengaluru and receives a high footfall of children with their caregivers as well as elderly. It is also one of the most sought after tourist place in Bengaluru. ",
                        " Site sees a lot of interactive activities happening at the entrances also due to presence of vendors where people relax after walk in the park or wait for their pick-up to arive and interact with other people."
                    ],
                    "q3": [
                        "- Waiting and resting space at the entrance of Cubbon park where people can wait as well as interact with others while they wait for pick-up"
                    ],
                    "q4": [
                        ""
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        ""
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [],
                    "orgs": []
                },
                "cost": ""
            }
        ]
    },
    "Bhubaneswar": {
        "state": "Orissa",
        "projects": [
            {
                "name": "Restorating water body and rejuvenating temple premises",
                "code": "P1",
                "location": "Lumbini Vihar, Near Care Hospital",
                "tags": [
                    "Waterbody"
                ],
                "noGImages": 10,
                "noSImages": 4,
                "feedbackPresent": false,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Maa Mangla Pokhari is an important religious landmark in the city, but its sacred water tank has been in a neglected condition. It was envisaged that its restoration, coupled with the rejuvenation of the temple premises, will act as a lighthouse project for more than 50 other water bodies and public spaces in Bhubaneswar and generate a larger dialogue of creating inclusive public spaces in a participatory manner."
                    ],
                    "q3": [
                        "- Cleaning of the water body ",
                        "- Creation of plaza around the temple complex ",
                        "- Introduction of universal accessibility parameters and design elements",
                        "- Formation of multi-purpose space, sandpit for unstructured play, and a badminton court",
                        "- Installation of open gym equipment, lights, benches, and art in public spaces",
                        "- Plantation of indigenous flora and medicinal plants"
                    ],
                    "q4": [
                        "The project was implemented in 7Days (10 hours perDay), due to covid restrictions. The key activities performed during the implementation were:",
                        "- Sanitation, cleaning, levelling, and overflow alignment of the water body",
                        "- Marking and laying of pavers, curbs, and garden soil",
                        "- Creation of murals and installation of public art"
                    ],
                    "q5": [
                        "Initially, the onboarding and coordination with multiple agencies posed a challenge. It was mitigated by clearly defining the roles of each one of them and orienting them about their specific deliverables."
                    ],
                    "q6": [
                        "With the success of this project, similar projects are in the planning stage under the 'My Lake My Responsibility' initiative. The aim is to address urban flooding and water quality degradation in the city."
                    ],
                    "q7": [
                        "- Bhubaneswar Development Authority (technical support)",
                        "- Bhubaneswar Urban Knowledge Centre (technical and design support)",
                        "- Bhubaneswar Municipal Corporation (implementation including sanitation, civil work, plantation, and stakeholder consultation)",
                        "- Local residents (assistance in project initiation, stakeholder consultation, and cleaning of water body)"
                    ],
                    "q8": [
                        "- The restoration of the water body has enhanced water usability and improved the overall health of the ecosystem",
                        "- Improvement in visual and physical accessibility has made the space safer for usage throughout theDay",
                        "- The addition of multifunctional community space, child-friendly play area, and active sports facility are poised to transform the space into a vibrant and inclusive junction for all age groups in the neighbourhood",
                        "- Introduction of native plants' species will enhance seasonal vibrancy and promote healthy living"
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Sanjay Kumar Singh, BSCL, BDA and BMC"
                        },
                        {
                            "name": "Kamaljit Das, BSCL and BMC"
                        },
                        {
                            "name": "Arun Kumar Nayak, BMC"
                        },
                        {
                            "name": "Suvendu Kumar Sahoo, BMC"
                        },
                        {
                            "name": "Purandar Nanda, BMC"
                        },
                        {
                            "name": "Hrushikesh Sahu, BMC"
                        },
                        {
                            "name": "Girija Bhusan Satpathy, BMC"
                        },
                        {
                            "name": "Punyatoya Badu, BMC"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Aadish Nargunde, BUKC"
                        },
                        {
                            "name": "Nivedita Patel, BUKC"
                        },
                        {
                            "name": "Amit Bhattacharya, BUKC"
                        },
                        {
                            "name": "Karishma Rai, BUKC"
                        },
                        {
                            "name": "Pratyush Behera, IBI Group"
                        },
                        {
                            "name": "Monika Maharana, IBI Group"
                        },
                        {
                            "name": "Komalla Murali, IBI Group"
                        },
                        {
                            "name": "Amar Rath, Qunatum Leap Solutions"
                        }
                    ]
                },
                "cost": 14.9
            }
        ]
    },
    "Chandigarh": {
        "state": "Chandigarh",
        "projects": [
            {
                "name": "Transforming community centre into a commercial and recreational hub for all",
                "code": "P1",
                "location": "Sector 25",
                "tags": [
                    "Community Center"
                ],
                "noGImages": 10,
                "noSImages": 3,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The community centre is located in an unplanned neighbourhood of sector-25 that possesses a grave dearth of quality open spaces. Despite being the only public space for the nearby residents, the centre was not utilized to the fullest due to the lack of basic infrastructure and variety in program. The city decided to rejuvenate the centre and the space around it by adding amenities and opportunities for all age groups."
                    ],
                    "q3": [
                        "The centre was renovated on the theme of ‘Waste to Wonder’, with active involvement and participation of Self-Help Groups (SHGs) and local community. ",
                        " The key initiatives undertaken as part of the project are:",
                        "- Development of multi-purpose interactive kids' play zone",
                        "- Aesthetic improvement of the inner walls through paintings",
                        "- Exhibition & seating spaces for SHG's",
                        "- Amphitheatre for local students",
                        "- 'Chaupal' style seating space for the elderly"
                    ],
                    "q4": [
                        "Pre-planning: Consultation sessions with local communities; finalization of material palette; and outlining responsibilities of teams.",
                        "Day 1: Cleaning and levelling of the ground; construction of community seating; plantation of shrubs and grass; installation of fencing for the amphitheatre; and preparation of walls and court for painting.",
                        "Day 2: Construction of amphitheatre; paintings on walls & court; installation of exhibition area; and development of kids' play zone.",
                        "Day 3: Plantation drive; exhibition of products made by SHGs; and distribution of 'Swachhata Ke Rang' booklets to local children."
                    ],
                    "q5": [
                        "The forecast for heavy rains forDay 2 and 3 posed a major challenge to the execution of works. But, a proactive response to the situation ensured that more manpower was engaged to expedite the work and finish within the stipulated time frame."
                    ],
                    "q6": [
                        "The city team has planned to float an Expression of Interest (EoI) for neighborhoods interested to develop similar facilities in their community and neighborhood parks. The team will discuss the way forward with RWAs by conducting one-to-one consultations."
                    ],
                    "q7": [
                        "- Chandigarh Municipal Corporation (site supervision & additional manpower for the execution)",
                        "-Day-NULM cell (pre-consultation meetings with locals through the Area Level Federation.",
                        "- Self-Help Groups (SHGs) (painting works, tree plantation, exhibitions)"
                    ],
                    "q8": [
                        "- The multi-purpose kids' zone that included features like bamboo maze, balancing panels, and sandpit, was warmly embraced and cherished by the children. It aims to help them in developing cognitive and loco-motor abilities in a safe environment.",
                        "- The open exhibition and work space for women from SHGs provided them with a dedicated area for creating and displaying their hand-crafted products. This instilled a spirit of entrepreneurship and self-confidence in them as they got the opportunity to showcase their skills and earn simultaneously.",
                        "- The amphitheatre served as a multi-purpose learning space for local children, who could not afford formal education and were taught by volunteers inside the centre's premises.",
                        "- The 'chaupal' style circular seating got transformed into a lively island for the elderly to spend their leisure time.",
                        "- The wall paintings on themes such as solid waste management, sustainable development, and climate change generated awareness in the informal socio-economically marginalized community."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Anil Garg, Chandigarh Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Pritpal Singh, Executive Engineer (Horticulture), Municipal Corporation Chandigarh"
                        }
                    ]
                },
                "cost": 5.15
            }
        ]
    },
    "Coimbatore": {
        "state": "Tamil Nadu",
        "projects": [
            {
                "name": "Creating walkway and junction improvement at Thadagam Road",
                "code": "P1",
                "location": "Kumarasamy Lake junction, Thadagam road",
                "tags": [
                    "Street"
                ],
                "noGImages": 7,
                "noSImages": 5,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Thadagam road connects the dense residential neighbourhood of RS Puram with Kumaraswamy lake. Alongwith non-uniform geometry, the junction and the entire stretch of road did not have any pedestrian crossings which made it highly unsafe for young children and their caregivers while accessing the lake and the nearby park. The road was also encroached by illegal parking. Therefore, the intent of transformation was to create safe walkways for all age groups and improve the access to lake and park via junction redesign."
                    ],
                    "q3": [
                        "Improving and redesigning the junction for safe crossing",
                        " Segregation of pedestrian and vehicular traffic",
                        " Dedicated walkway on the street",
                        " Exhibition spaces along the edges",
                        " Pause spaces at intervals and demarketing accesses to the park/amphitheater"
                    ],
                    "q4": [
                        "Day 1: Preparing the site by temporary blocking the street for vehicular traffic ",
                        "Day 2: Bollard fixing, painting of base coat, and marking of crossings on the road",
                        "Day 3: Painting of sidewalks on the entire stretch of road"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "Yes, the city administration has a plan to replicate similar tactical urbanism interventions in all major streets adjacent to lakes and other public spaces."
                    ],
                    "q7": [
                        "- Coimbatore Municipal Corporation (implementation agency)",
                        " - WRI India and Bernard van Leer Foundation (technical assistance)",
                        " - GIZ (local advisory for corporation)",
                        " - Traffic Department and State Highways Department (traffic management)",
                        " - Oasis Design Consultancy (design brief)",
                        " - SGS Contractors (infrastructure support)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Rajakumar, IRS, Coimbatore Smart City Limited"
                        },
                        {
                            "name": "Raja Gopal Sunkara, IAS, Municipal Corporation Coimbatore"
                        },
                        {
                            "name": "Harinishri, Coimbatore Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Manoj S, WRI"
                        },
                        {
                            "name": "Visakha KA, WRI"
                        }
                    ]
                },
                "cost": 2.1
            }
        ]
    },
    "Dharamshala": {
        "state": "Himachal Pradesh",
        "projects": [
            {
                "name": "Senior citizen friendly park",
                "code": "P1",
                "location": "Near North Zonal hospital ",
                "tags": [
                    "Park"
                ],
                "noGImages": 2,
                "noSImages": 1,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The park is located near the SP residence and surrounded by hospital and court complex. The area received high footfall, especially elderely people. The park was not being maintained and did not have any street furniture and resting spaces. Therefore, the city decided to convert it into a senior citizen friendly park."
                    ],
                    "q3": [
                        "Redevelopment of park and installation of street furniture",
                        " Installation of lighting",
                        " Creation of flower beds"
                    ],
                    "q4": [
                        "Day 1: Cleaning of the park with the help of municipal corporation ",
                        " Day 2: Installation of seating furniture and construction of ramp",
                        " Day 3: Istallation of lights and plantation drive"
                    ],
                    "q5": [
                        "Rainfall was one of the major problem. in order to meet the deadline, the laborers worked during nights."
                    ],
                    "q6": [
                        "Yes, the city plans to develop elderly friendly public spaces in other underutilised locations on the same lines."
                    ],
                    "q7": [
                        "- Dharamshala Municipal Corporation (implementation partner)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Sanjeev Saini"
                        },
                        {
                            "name": "Ravi Bhushan"
                        },
                        {
                            "name": "Jagrtar Singh"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "H.L. Dhiman"
                        },
                        {
                            "name": "Kewal Sharma"
                        },
                        {
                            "name": "Ankur Sood"
                        }
                    ]
                },
                "cost": 10.43
            }
        ]
    },
    "Erode": {
        "state": "Tamil Nadu",
        "projects": [
            {
                "name": "SKM Park redevelopment",
                "code": "P1",
                "location": "Periyar Nagar",
                "tags": [
                    "Park"
                ],
                "noGImages": 4,
                "noSImages": 5,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The park is one of the prominent public spaces located in the residential neighbourhood of Periyar Nagar. Most of the neighbourhood residents spend time their leisure in the park in mornings and evenings. Although well maintained through PPP, the park had many unplanned vacant spaces, providing a mundane experience to the residents. This provided an opportunity to incorporate natural and sensory play spaces to improve the experience for families with young children."
                    ],
                    "q3": [
                        "Young children-specific seating modules and play elements",
                        " Sand pits for toddlers",
                        " Colourful walking trail"
                    ],
                    "q4": [
                        "Pre-execution: Appointment of contrator and stakeholder discussions with park management & local residents",
                        " Day 1: Painting of seating modules and walking trail ",
                        " Day 2: Addition of planters along the walking trail",
                        " Day 3: Creation of sand pit and mound"
                    ],
                    "q5": [
                        "Since the park is maintained by the park management commitee, initially there were challenges in convincing them. These were addressed by conducting a round of in-depth discussion with the committee members."
                    ],
                    "q6": [
                        "The authorities have plans to scale-up such interventions related to young children and caregivers in the underutilised parks within the city."
                    ],
                    "q7": [
                        "- WRI India and Bernard van Leer Foundation (technical assistance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "M. Elangovan"
                        },
                        {
                            "name": "Pitchaimuthu"
                        },
                        {
                            "name": "Gopinath"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Manoj S, WRI"
                        },
                        {
                            "name": "Visakha KA, WRI"
                        }
                    ]
                },
                "cost": 2
            }
        ]
    },
    "Gangtok": {
        "state": "Sikkim",
        "projects": [
            {
                "name": "Bustling market retrofitted with a family-friendly pocket park",
                "code": "P1",
                "location": "Lal Bazar",
                "tags": [
                    "Park"
                ],
                "noGImages": 3,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located at a cul-de-sac in a busy market, the site was used for unauthorized two-wheeler parking and dumping of construction debris and solid waste. The place reeked of foul smell, making it highly uncomfortable for shoppers, and potentially affecting sales of adjacent businesses. Thus, in consultation with residents and the market association, it was decided to clean up the area and create a space for families to pause while shopping."
                    ],
                    "q3": [
                        "Creation of enclosed children play space",
                        " Painting of wall murals around the site"
                    ],
                    "q4": [
                        "Day 1: Collection & removal of debris, installation of railings",
                        " Day 2: Flooring at site and demarcation of play area",
                        " Day 3: Painting of wall murals and installation of play equipment and benches"
                    ],
                    "q5": [
                        "Continuous rainfall led to the damage of the work area and painting. A temporary shed with bamboo and tarpaulin was quickly erected to address this challenge."
                    ],
                    "q6": [
                        "The city has plans to scale up the idea of low-cost placemaking interventions after feedback, appraisal, and critique of this pilot project."
                    ],
                    "q7": [
                        "- Oviya Art Circle (park design)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Dorjee Laden Bhutia, GSCDL"
                        },
                        {
                            "name": "Deepankar Lama, GSCDL"
                        },
                        {
                            "name": "Binay Lama, GSCDL"
                        },
                        {
                            "name": "Niranjan Kapil, GSCDL"
                        },
                        {
                            "name": "Tseten Lendup Sherpa, GSCDL"
                        },
                        {
                            "name": "Ujina Sherpa, GSCDL"
                        },
                        {
                            "name": "Puskar Adhikari, GSCDL"
                        },
                        {
                            "name": "Pem Uzila, GSCDL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Sangay Lama"
                        },
                        {
                            "name": "Diwakar lamichaney"
                        },
                        {
                            "name": "Sewon Rai"
                        },
                        {
                            "name": "Shiva Chettri"
                        },
                        {
                            "name": "Harka Manger"
                        },
                        {
                            "name": "Sagar Subba"
                        }
                    ]
                },
                "cost": 5.36
            }
        ]
    },
    "Greater_Warangal": {
        "state": "Telangana",
        "projects": [
            {
                "name": "Bus Stand Road,Balasamudram",
                "code": "P1",
                "location": "Hanamkonda",
                "tags": [
                    "Street"
                ],
                "noGImages": 3,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The bus stand road in Balasamudram receives a high footfall of young mothers, children, and other caregivers due to the presence of various maternity hospitals, schools, and parks in the vicinity. Heavy on-street parking encraoched the carriageway and made transit risky, especially for predestrians. The city intended make the carriageway uniform, provide dedicated footpath & cycle track, and use the residual pockets to incorpoarate child-centric facilities."
                    ],
                    "q3": [
                        "Playful and engaging games on street",
                        " Signages for public spaces",
                        " Seating along the existing trees",
                        " Dedicated cycling track and footpath"
                    ],
                    "q4": [
                        "Day 1: Cleaning of the existing carriageway, and clearing of debris & plantation along one side of the road. Laying the concrete bed along the footpath, wherever missing.",
                        " Day 2: Demarcating the cycle track and footpath by painting on one side of the carriage way",
                        " Day 3: Installation of signages, temporary barricades, and plants"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The city administration plans to scale up this project by providing dedicated cycle track and footpath in the overall neighbourhood of the Blasamudram area."
                    ],
                    "q7": [
                        "- Greater Warangal Municipal Corporation (implementation partner)",
                        " - WRI India and Bernard van Leer Foundation (technical assisstance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Anand Voleti, Greater Warangal Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Jashwanth Tej Kasala, WRI India"
                        }
                    ]
                },
                "cost": 4.5
            },
            {
                "name": "Anganwadi project",
                "code": "P2",
                "location": "",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 8,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "More than 90% of the children and caregivers walk to the anganwadi, from the earlier studies done by the city more than 50% of the city walks to their nearest destination. It was important to revamp the infrastructure and make it safe for young children and caregivers accessing the anganwadi."
                    ],
                    "q3": [
                        "Shading on the assembly area",
                        "- Play and learning murals along the internal compound walls of the anganwadi",
                        "- Laying a Cement Concrete bed and revamping the entry to the anganwadi",
                        "- Covering the open drains ",
                        "- Potted plants along the anganwadi",
                        "- Murals on the external wall ",
                        "- Signages showing the direction towards the anganwadi",
                        "- Play opportunities in front of anganwadi",
                        "- Seating spaces using recycling tires inside the anganwadi"
                    ],
                    "q4": [
                        "Day 1: The site was inspected by the Commissioner and the overall proposal was discussed with the Engineers of GWMC. The Municipality team arranged necessary cleaning staff to clean the existing site, clearing the debris and constructing the cement concrete road, painting the compound walls, and installing the MS frame structure over the assembly area.",
                        "",
                        "Day 2: Installation of the roof with polycarbonate sheets over the MS frame structure; artists painting the internal compound walls",
                        "",
                        "Day 3: Installation of signages, temporary play equipment and sandpits, and engaging students to paint the walls"
                    ],
                    "q5": [
                        "Although a few issues were faced  while constructing the road, the local community, teachers, parents showed their interest by participating in the cleaning and painting activities in the anganwadi."
                    ],
                    "q6": [
                        "The city administration plans to make this a model anganwadi for scaling up projects to all anganwadis in the city, with an emphasis on making the premises safe and playful."
                    ],
                    "q7": [
                        "Greater Warangal Municipal Corporation (execution)",
                        "Greater Warangal Smart City Corporation Limited (execution)",
                        "WRI India with the support of the Bernard van Leer Foundation (technical advisor)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Pravinya, IAS, Greater Warangal Smart City Limited\n\n\n"
                        },
                        {
                            "name": "Jashwanth Tej Kasala"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Santosh, GWMC\n"
                        },
                        {
                            "name": "Srinivas, GWMC\n"
                        },
                        {
                            "name": "Sunitha Gundi, GWMC"
                        },
                        {
                            "name": "Satya Narayana, GWMC\n"
                        },
                        {
                            "name": "Sanjay Luma, GWMC\n"
                        },
                        {
                            "name": "Satish, GWMC\n"
                        },
                        {
                            "name": "Suresh, Communication"
                        },
                        {
                            "name": "Rajesh, Photographer"
                        }
                    ]
                },
                "cost": ""
            },
            {
                "name": "Transforming dumpsite lot into a child-friendly park",
                "code": "P3",
                "location": "MH Nagar Slum",
                "tags": [
                    "Park"
                ],
                "noGImages": 4,
                "noSImages": 5,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The site is located in MH Nagar, which is a notified slum with high proportion of young children population. The slum lacks any parks and access to other open spaces in the vicinity. As a result, the children were forced to play on the streets or at the nearby temple complex. The parents were also not comfortable in taking their toddlers to the nearest park as it was far away. The site, previously being used as a dumpyard of the municipality, provided to be the most favourable location for being transformed into a child-friendly park. It as conceptualized to benefit young children and their parents to spend more time outdoors interacting with nature and involving in activities of active play."
                    ],
                    "q3": [
                        "- Cleaning of the dumpyard and erection of boundary wall using recycled materials. ",
                        "- Creation of a dedicated walking track and sandpits",
                        "- Plantation of fruit-bearing trees",
                        "- Installation of age-responsive play equipment and drinking water facilities"
                    ],
                    "q4": [
                        "Pre Planning: Stakeholders consultation with the residents by involving the municipal corporator; identification of land ownership; allocation of funds; deployment of engineers and building inspectors; development of design; and procurement of materials.",
                        "Day 1: Clearing of waste and cleaning of site; demarcation of pedestrian path",
                        "Day 2: Installation of curbs and equipment; painting of murals; laying of pavers. ",
                        "Day 3: Inauguration of park (execution done in 56 hours only)"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "At present, numerous urban voids across the city have turned into dumpyards. There also exist several open spaces which are highly underutilized due to lack of regular maintenance. The city plans to incorporate the leanings from this project to transform such spaces into vibrant public spaces to cater to a larger population."
                    ],
                    "q7": [
                        "- Greater Warangal Municipal Corporation (execution)",
                        "- World Resources Institute (WRI)- India (technical support)"
                    ],
                    "q8": [
                        "- The creation of a vibrant and lively park enabled children to play and spend substantial time outdoors. ",
                        "- Caregivers started using the walking track for evening walks, which also helped them keep an eye on their children.",
                        "- All users, especially women, felt safer and started engaging in various activities with other visitors."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Pravinya, GWSCCL"
                        },
                        {
                            "name": "Jashwanth Tej Kasala, WRI india"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Karthik Reddy, GWMC"
                        },
                        {
                            "name": "Sumanth, GWMC"
                        },
                        {
                            "name": "Srinivas, GWMC"
                        },
                        {
                            "name": "Sunitha Gundi, GWMC"
                        }
                    ]
                },
                "cost": 6.5
            },
            {
                "name": "Remodelling a dumpyard into a micro park for all ages",
                "code": "P4",
                "location": "Christian Colony",
                "tags": [
                    "Park"
                ],
                "noGImages": 6,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site is located in the highly dense neighbourhood of Christian Colony, which is a notified slum. It contains high concentration of young children, but minimal number of public open spaces. The site, originally an underutilized vacant space, had turned into a dump yard. The city proposed to develop this space into a community park to benefit young parents and provide a play area for the children."
                    ],
                    "q3": [
                        "- Clearing of waste, including construction debris, and cleaning of the site",
                        "- Erection of boundary wall using prefabricated concrete panels. ",
                        "- Addition of drinking water and toilet facilities to the community hall.",
                        "- Creation of a dedicated walking track and sandpits",
                        "- Plantation of fruit-bearing trees",
                        "- Installation of diverse age-responsive of equipment"
                    ],
                    "q4": [
                        "Pre Planning: Stakeholders consultation with local residents to identify their needs by involving the municipal corporator; deployment of engineers and building inspectors; procurement of materials.",
                        "Day 1: Clearing and cleaning of site; demarcation of pedestrian path; and final measurement for gate & entrance jali.",
                        "Day 2: Installation of equipment; laying of pavers & kerbs; and painting of murals.",
                        "Day 3: Execution of steel works and brick jali; inauguration of the park."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The city has plans to create similar dynamic open spaces for all age groups by revamping dump yards and other underutilised open spaces."
                    ],
                    "q7": [
                        "- Greater Warangal Municipal Corporation (execution)",
                        "- World Resources Institute (WRI)- India (technical support)"
                    ],
                    "q8": [
                        "- The creation of a safe and lively park enabled children to play and spend substantial time outdoors. ",
                        "- Caregivers started using the walking track for evening walks, which also helped them keep an eye on their children."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Pravinya, GWSCCL"
                        },
                        {
                            "name": "Jashwanth Tej Kasala, WRI india"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Narender, GWMC"
                        },
                        {
                            "name": "Anvesh, GWMC"
                        },
                        {
                            "name": "Srinivas, GWMC"
                        },
                        {
                            "name": "Sunitha Gundi, GWMC"
                        },
                        {
                            "name": "Satya Narayana, GWMC"
                        },
                        {
                            "name": "Sanjay Luma, GWMC"
                        },
                        {
                            "name": "Satish, GWMC"
                        },
                        {
                            "name": "Suresh, GWMC"
                        },
                        {
                            "name": "Rajesh, Photographer"
                        }
                    ]
                },
                "cost": 6.5
            },
            {
                "name": "Reclaiming underutilized safety zone into public plaza",
                "code": "P5",
                "location": "Buddha plaza, near Ambedkar junction",
                "tags": [
                    "Plaza"
                ],
                "noGImages": 6,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The traffic island, located near the busy Ambedkar junction, did not have a pedestrian crossing, which made it highly unsafe to cross. It also possesses the famous Buddha sculpture in the close vicinity which attracts huge volume of citizens, but becomes unsafe for people to access. Therefore, it was selected for improvement to streamline traffic movement and reclaim underutilized space for active public use."
                    ],
                    "q3": [
                        "- Provision of playful pathways, varied-heighted seating spaces, shaded seating areas",
                        "- Introduction of hedge plantation along the plaza to decrease the direct impact of pollution on young children",
                        "- Addition of universally accessible footpaths, bollards, and pergolas",
                        "- Installation of lighting and CCTV cameras to ensure safety at night"
                    ],
                    "q4": [
                        "Pre Planning: Stakeholders consultation with traffic police and municipality; allocation of funds; deployment of engineers and building inspectors; development of design; and procurement of materials.",
                        "Day 1: Cleaning of site; demarcation of pedestrian path; and initial brickwork.",
                        "Day 2: Installation of pergola; painting of curbs; and laying of pavers.",
                        "Day 3: Execution of granite works; installation of the bollards; painting of bollards; and plantation of lawn hedges along the plaza."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The city plans to use the learnings and feedback from this project to develop similar public plazas at spaces around various junctions that are currently underutilized."
                    ],
                    "q7": [
                        "- Greater Warangal Municipal Corporation (execution)",
                        "- World Resources Institute (WRI)- India (technical support)"
                    ],
                    "q8": [
                        "The transformed plaza was quickly adopted by citizens and is expected to become a place for them to spend their leisure time. Caregivers and children felt safe in the plaza and while crossing. Interactive elements on the floor also encourage the children to engage in active play, resulting in them spending more quality time."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Pravinya, GWSCCL"
                        },
                        {
                            "name": "Jashwanth Tej Kasala, WRI india"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Narender, GWMC"
                        },
                        {
                            "name": "Anvesh, GWMC"
                        },
                        {
                            "name": "Srinivas, GWMC"
                        },
                        {
                            "name": "Sunitha Gundi, GWMC"
                        },
                        {
                            "name": "Satya Narayana, GWMC"
                        },
                        {
                            "name": "Sanjay Luma, GWMC"
                        },
                        {
                            "name": "Satish, GWMC"
                        },
                        {
                            "name": "Suresh, GWMC"
                        },
                        {
                            "name": "Rajesh, Photographer"
                        }
                    ]
                },
                "cost": 23
            }
        ]
    },
    "Gurugram": {
        "state": "Haryana",
        "projects": [
            {
                "name": "Revitalising Anand Park for all ages",
                "code": "P1",
                "location": "Sector 38, Gurugram",
                "tags": [
                    "Park"
                ],
                "noGImages": 13,
                "noSImages": 4,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Anand Park is located in a dense residential neighbourhood, with an urban village in its proximity. In its previous state, it was heavily underutilized due to lack of opportunities for active play, recreation, and resting. Adding to these was the poor and irregular maintenance of the park and its equipment, that further prevented the residents to visit it. Therefore, the city decided to give the park a new life by introducing more elements for play, recreation, seating, and social interaction. Given its large size and prominent location, it has been envisaged as an island of public life, that would add vibrancy to the neighbourhood and beyond."
                    ],
                    "q3": [
                        "- Installation of new furniture for seating spaces\r",
                        "- Creating open library with books donated by RWA and residents\r",
                        "- Installation of interactive seating in the form of caterpillar to attract children\r",
                        "- Creating 4 compost pits to manage horticulture waste on site\r",
                        "- Repainting of existing built structures and dustbins to highlight them\r",
                        "- Refurbishing and repainting of the existing swings and seating\r",
                        "- Painting of pathways and gazebo floors with playful patterns\r",
                        "- Plantation drive to improve the green cover of the park\r",
                        "- Ambient lighting for beautification of park as well as to enhance safety"
                    ],
                    "q4": [
                        "Pre-planning: Consultation with residents; site visit and cleaning of the park.\r",
                        "Day 1: Digging of compost pits; cleaning of walls, walkways, and other built structures.\r",
                        "Day 2: Installation and painting of play and seating elements made from waste tires and other recycled materials.\r",
                        "Day 3: Installation of sculpture like Olympic rings and wind rims; plantation drive by the community; felicitation of volunteers."
                    ],
                    "q5": [
                        "- Onboarding residents and communicating with them was a significant challenge. The meeting with the ward counsellor and RWA president ensured their support in communicating with the residents.\r",
                        "- Due to massive amount of horticulture waste present on site, 4 huge compost pits were made on the site itself and filled with waste.\r",
                        "- Motivating people and SHGs to join the placemaking marathon as volunteers also proved to be challenging. To overcome this, various activities were organized to invite people, such as board games, tug of war, and cultural sessions."
                    ],
                    "q6": [
                        "The Municipal Corporation of Gurugram (MCG) plans to organize more placemaking marathons for the rejuvenation of other public places. It will identify the city's potential sites and then transform them according to improve their usage and user experience. MCG will also monitor the impact of the transformation for efficient implementation of future projects and minimize challenges."
                    ],
                    "q7": [
                        "- Municipal Corporation of Gurugram",
                        "- Horticulture Department, MCG",
                        "- World Resource Institute, India",
                        "- Raahgiri Foundation",
                        "- Kalagram society for Fine Art Initiatives, Gurugram"
                    ],
                    "q8": [
                        "- Increased footfall due to addition of play elements and diversification of activities",
                        "- Overall improvement of the infrastructure in the park",
                        "- In-situ horticulture waste management for the park",
                        "- Increased seating capacity that can accommodate more visitors",
                        "- Community participation in creating a place for all, which also increased the sense of ownership among residents",
                        "- Provided a platform for artists and boosted artistic culture"
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Dr. Vaishali Sharma, MCG\n"
                        },
                        {
                            "name": "Dr. Anita, MCG\n"
                        },
                        {
                            "name": "Shri Hemant Sain, Ward 28 Councillor Gurugram"
                        },
                        {
                            "name": "Manpreet Singh"
                        },
                        {
                            "name": "Devender Badhana, Horticulture Department, MCG"
                        },
                        {
                            "name": "Kuldeep Yadav, MCG"
                        },
                        {
                            "name": "Rishi Malik, MCG"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Priyanka Sulkhan, WRI India\n"
                        },
                        {
                            "name": "Arpit Tiwari, WRI India\n"
                        },
                        {
                            "name": "Shikha Agarwa, Kalagram society for Fine Art Initiatives\n"
                        },
                        {
                            "name": "Mani Mehta, MCG\n"
                        },
                        {
                            "name": "Priyanka Verma, MCG\n"
                        },
                        {
                            "name": "Gayatri Mehta, Raahgiri Foundation"
                        }
                    ]
                },
                "cost": 1.9
            }
        ]
    },
    "Imphal": {
        "state": "Manipur",
        "projects": [
            {
                "name": "Dumping lot transformed into an eco-friendly mirco-park",
                "code": "P1",
                "location": "New Checkon Traffic Point",
                "tags": [
                    "Park"
                ],
                "noGImages": 10,
                "noSImages": 8,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Utilized as a dumping lot at a street intersection, the site hampered continuous pedestrian movement and was underutilized for its location, especially since it was surrounded by diverse communities of Tibetans, Hindus, and Muslims. Hence, it was envisaged that a park on the site will provide a vibrant and inclusive space for people to interact, enable active pedestrian use, while also serving as a green sponge to absorb rain water and purify air."
                    ],
                    "q3": [
                        "Removal of waste from dumping lot",
                        " Construction of park using bamboo and brick ",
                        " Creation of play area and plantation beds in the park"
                    ],
                    "q4": [
                        "Pre-execution: Clearing of garbage from the site",
                        " Day 1: Filling the site with red soil and alluvial soil. Offsite fabrication of custom made modules of wood work",
                        " Day 2: Construction using brickwork and bamboo. Installation of wood work",
                        " Day 3: Plantation and painting."
                    ],
                    "q5": [
                        "The existing site was a garbage disposal area, getting rid of the smell was a huge challenge. The labourers had to work under intense heat as there was no time to develop a temporary shelter around the site."
                    ],
                    "q6": [
                        "This site is a part of the envisaged emerald necklace in the neighbourhood - i.e. a string of pocket parks."
                    ],
                    "q7": [
                        "- Imphal Municipal Corporation (waste clearance)",
                        " - NCloud (park design)",
                        " - New Checkon Youth Club (volunteers for transformation and caretaking/maintenance of park)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Narmashree S. Sanglakpam"
                        },
                        {
                            "name": "Lourembam Derick"
                        },
                        {
                            "name": "Lourembam Tarunkumar"
                        },
                        {
                            "name": "Chabungbam Dennis"
                        },
                        {
                            "name": "Nirmal Kumar Das"
                        },
                        {
                            "name": "Wangkhem Then"
                        },
                        {
                            "name": "Nongmaithem Romen"
                        },
                        {
                            "name": "Nongmaithem Devan"
                        },
                        {
                            "name": "Nongmaithem Kerani"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Dillansana Ningthemcha, New Checkon Youth Club"
                        }
                    ]
                },
                "cost": 0.4
            }
        ]
    },
    "Indore": {
        "state": "Madhya Pradesh",
        "projects": [
            {
                "name": "Transformation of back area and garden at Macchi Bazaar Anganwadi",
                "code": "P1",
                "location": "Macchi Bazaar",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 4,
                "noSImages": 11,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Although being the only anganwadi in the neighbourhood, it was not visited by the residents due to its dilapidated condition. The adjacent space was also used as a dumpyard for household and construction waste. The entrance to the site was blocked by illegal parking by local residents. The city administration decided to revitalise the anganwadi by providing basic amenities, active play areas, and a safe access by introducing traffic calming measures at entrances."
                    ],
                    "q3": [
                        "Cleaning and temporary conversion of the vacant land into a kids' play area with sandpits and grass",
                        " Creating painted walkway to the entrance of the anganwadi",
                        " Creating plantation beds for gardening",
                        " Shading of seating spaces with fabrics"
                    ],
                    "q4": [
                        "Pre-execution: Cleaning and basic repair of the building",
                        " Day 1: Painting of floor games and jogging track",
                        " Day 2: Creation of plantation beds and sand pit",
                        " Day 3: Plantation of herbs & flowering plants and installation of seating planks"
                    ],
                    "q5": [
                        "The biggest challange was to convince the local people to not park thier vehicles at the entrance gate, and maintain cleanliness around the site. But with the support of ward councillor and local market association, it was successfully explained to the residents that the anganwani development will be for their own good."
                    ],
                    "q6": [
                        "The city would like to scale up these intervations across the city, especially foucsing on multiple small pockets withing the residential neighbourhoods. The aim is to create a linked network of breakout spaces within walkable distances."
                    ],
                    "q7": [
                        "- WRI India and Bernard van Leer Foundation (techinal assisstance)",
                        " - Basix and Divine NGOs (execution support)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Mayank Jagwani"
                        },
                        {
                            "name": "Devish Kothari"
                        },
                        {
                            "name": "Neha Jaiswal"
                        },
                        {
                            "name": "Raghav Baheti"
                        },
                        {
                            "name": "Kshitija Pendharkar, WRI"
                        },
                        {
                            "name": "Chintan Parmar"
                        }
                    ],
                    "orgs": []
                },
                "cost": ""
            },
            {
                "name": "Transforming dumping lot into a public park",
                "code": "P2",
                "location": "Prem Nagar Pocket Park",
                "tags": [
                    "Park"
                ],
                "noGImages": 5,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The site is located in Prem Nagar slum, which is house to approximately 1000 people, including around 200 children below the age of 7. The neighbourhood lacked any dedicated common space for the community as well as for children to play. The parcel of land, adjacent to the local temple and an angnawadi which was being used as a dumpyard was selected creating a park."
                    ],
                    "q3": [
                        "- Restoration of temple and anganwadi to improve access for all",
                        "- Creation of natural play spaces",
                        "- Tagging of each tree with a child's name",
                        "- Creation of a community space for multiple uses, thereby enhancing the overall usage of the park"
                    ],
                    "q4": [
                        "Pre-planning: Understanding needs of residents; consultations with health department; development of design.",
                        "Day 1: Site cleaning & de-weeding by engaging local residents; addition of decorative elements.",
                        "Day 2: Restoration of anganwadi and temple and ensuring access to all by removing barricades. ",
                        "Day 3: Creation of natural play space through mounds, sand, green surface, different heighted seating, & tires; plantation of vibrant flowering species & medicinal plants at different heights, to ensure reach for all."
                    ],
                    "q5": [
                        "- Consensus to make the temple accessible to all was a major challenge. This was solved through having separate discussions and allowing everyone to hear from the slum residents.",
                        "- Regular maintenance of the space after intervention was ensured by involving the community at every stage of the project."
                    ],
                    "q6": [
                        "The city plans to replicate this model of a multipurpose public space in other slums. As bamboo has been the main material for building various components, the interventions therefore done will cost-effective and environment friendly."
                    ],
                    "q7": [
                        "- Indore Municipal Corporation (approvals and landscaping work)",
                        "- Education Department (ensuring learning opportunities on site)",
                        "- Department of Women and Child Development (ensuring smooth operation and maximum enrolment from the slums)",
                        "- Health Department (awareness programs and ensuring periodic health programs)"
                    ],
                    "q8": [
                        "- Building the space by the residents and for the residents has inculcated a sense of ownership and responsibility in them. The local bamboo craftspersons also got an opportunity to improve their skills while making their livelihood. ",
                        "- The dedicated and flexible nature of the play area has become a major attraction for kids.",
                        "- The multipurpose usage of community space (as a school as well as for celebratory purposes) has provided the residents with a readily available space for their needs."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Rishav Gupta, ISCDL"
                        },
                        {
                            "name": "D R Lodhi, ISCDL"
                        },
                        {
                            "name": "Devish Kothari, ISCDL"
                        },
                        {
                            "name": "Roopal Chopra, ISCDL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "RWA"
                        },
                        {
                            "name": "Slum resident representatives"
                        },
                        {
                            "name": "Basix NGO"
                        },
                        {
                            "name": "WRI India"
                        }
                    ]
                },
                "cost": 1.2
            }
        ]
    },
    "Jabalpur": {
        "state": "Madhya Pradesh",
        "projects": [
            {
                "name": "Community park revitalized for all ages",
                "code": "P1",
                "location": "Vikas Nagar Park, Vijay Nagar",
                "tags": [
                    "Park"
                ],
                "noGImages": 13,
                "noSImages": 14,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in a dense residential neighbourhood, the park caters to recreational needs of mixed-income and age groups. However, the park condition had deteriorated over the years due to poor maintenance. This translated to no lighting, overgrowth of weeds, and broken play equipment. Hence, in consultation with local residents, the city decided to revamp the park and make it safe and inclusive for different user groups and transfer the maintenance to the neighbourhood's residents welfare association."
                    ],
                    "q3": [
                        "Repair and installation of lights",
                        " Construction of shaded platform for floor based excercises and yoga",
                        " Creation of sensory & nature based play spaces with shaded seating spaces",
                        " Addition of age specific play equipment"
                    ],
                    "q4": [
                        "Day 1: Removal of weeds and debris, pathway cleaning and construction of benches",
                        " Day 2: Painting of pathway and existing play equipment, construction of multi-purpose platform",
                        " Day 3: Installation of new play equipment and tree plantation"
                    ],
                    "q5": [
                        "The team did planning for 20 days prior to the event for the effective implementation of the ideas in 75 hours. Post the intervention an MoU was signed between the corporation and RWA for regular maintenance of the park."
                    ],
                    "q6": [
                        "Several municipal corporators have expressed interest to invest in their public spaces. Hence the city intends to undertake tactical transformations in neighbourhoods where it is needed and demanded."
                    ],
                    "q7": [
                        "- WRI India (technical assistant)",
                        " - Bernard van Leer Foundation (technical assistant)",
                        " - RWA and local NGOs (volunteers for transformation )",
                        " - Jabalpur Municipal Corporation (awareness programmes and organizing event)",
                        " - M.P. Police (no objection to events)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Nidhi Singh Rajput, IAS, Jabalpur Smart City Limited"
                        },
                        {
                            "name": "Sambhav Ayachi, JMC"
                        },
                        {
                            "name": "Arpit Nema- Asst. Urban planner, Smart city"
                        },
                        {
                            "name": "Kavish Mishra - Asst. Engineer"
                        },
                        {
                            "name": "Smt. Shailja Sulere - Asst."
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Rana, National Service Scheme"
                        },
                        {
                            "name": "Abhilash Pandey"
                        },
                        {
                            "name": "Gajendra Singh, JSCL"
                        },
                        {
                            "name": "Abhishek Dubeyh"
                        },
                        {
                            "name": "Anuj Agrawal, JSCL"
                        }
                    ]
                },
                "cost": 5.1
            },
            {
                "name": "Revamp of park for all ages",
                "code": "P2",
                "location": "Pachpedi Park, Civil Lines",
                "tags": [
                    "Park"
                ],
                "noGImages": 12,
                "noSImages": 11,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Pachpedi Park is a centrally located park in the city of Jabalpur. The selection of this site was influenced by high number f population served that includes around, 16000 students from nearby educational institutions and 1000 young children. In its earlier state, the park had become a dark spot as the approach road to the Lohia Bridge created a negative space, which was highly unsafe for women and children and hazardous to one’s health due to its usage as a waste dumping ground. Therefore, the city decided to revamp the park using tactical measures so that it becomes a safe and active node of social interaction for all age groups."
                    ],
                    "q3": [
                        "- Creating colourful pathways, dedicated kid's play area, musical and void fence, and a sandpit\r",
                        "- Installation of solar-powered lights and porous fencing\r",
                        "- Creating butterfly garden, gazebo, multipurpose platform, and different levels of seating\r",
                        "- Building sensory wall using different kinds of natural materials"
                    ],
                    "q4": [
                        "Pre-planning: Site visits; focussed group discussions; design development; procurement of materials.\r",
                        "Day 1: Cleaning of site and clearing of waste; repair of pathways and gazebo; construction of brick wall; digging of pits for fencing.\r",
                        "Day 2: Installation of lights and seating; construction of void wall and sensory wall; plantation; repair of gate.\r",
                        "Day 3: Creation of sandpit and butterfly garden; painting of pathways and seating; installation of dustbins."
                    ],
                    "q5": [
                        "The key challenge was clearing the portions of the park from encroachments. This was overcome by conducting focussed group discussions with the residents and explaining them about the various benefits of the proposed design scheme of the park."
                    ],
                    "q6": [
                        "The project created demand in different localities around the city. The local MLA and the residents are taking steps towards contributing to the implementation of similar project across the city.",
                        ""
                    ],
                    "q7": [
                        "- Nagar Nigam Jabalpur (supported in water supply, site cleaning, lighting, removing encroachment)"
                    ],
                    "q8": [
                        "The age appropriate interventions in the park have led to increased footfall in the park, particularly including young children and their families. These have also resulted in reduced negative and dark spaces in the park, thereby, making it a healthy and nurturing environment for the citizens."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Nidhi Singh Rajput, JSCL\n"
                        },
                        {
                            "name": "Sambhav Ayachi, JSCL\n"
                        },
                        {
                            "name": "Arpit Nema, JSCL\n"
                        },
                        {
                            "name": "Gajendra Singh Bais, JSCL\n"
                        },
                        {
                            "name": "Kavish Mishra, JSCL\n"
                        },
                        {
                            "name": "Balendra shukla, JSCL\n"
                        },
                        {
                            "name": "Anoushka Jindal, JSCL"
                        },
                        {
                            "name": "Ankur Khare, JSCL\n\n"
                        },
                        {
                            "name": "Shailja Sulere"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Darshal Rawla, \nRajul Builders\n"
                        },
                        {
                            "name": "Ishita Singhal,\nTULIP Intern"
                        },
                        {
                            "name": "Traffic Police\n"
                        },
                        {
                            "name": "Sachin vishvkarma, JCTCL\n"
                        },
                        {
                            "name": "Resident Welfare Association"
                        }
                    ]
                },
                "cost": 2.15
            }
        ]
    },
    "Jammu": {
        "state": "Jammu Kashmir",
        "projects": [
            {
                "name": "Congested multi-modal market street made people-friendly",
                "code": "P1",
                "location": "Parade Chowk",
                "tags": [
                    "Street"
                ],
                "noGImages": 6,
                "noSImages": 4,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "One of the busiest business hubs in the old city where matadors (public mini buses), rickshaws, waiting passengers, private vehicles, and pedestrians competed for road space - causing perpetual traffic congestion and delays. With no designated bus stops in the area, the matadors and other public transport made any available spot as their pick-and-drop location. The intent was to reduce traffic congestion, reclaim footpaths from encroachments, and create safe streets for all."
                    ],
                    "q3": [
                        "Provision of dedicated Matador lanes",
                        " Demarcation of parking zones for 4-wheelers and 2-wheelers",
                        " Removal of redundant poles/fixtures",
                        " Addition of zebra crossing at regular intervals"
                    ],
                    "q4": [
                        "Development of junction on the basis of traffic survey",
                        " Cleaning and demolition drives",
                        " Minor repairs and civil works"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The junction has been redesigned on a trial basis and depending upon its success, it will be adopted permanently."
                    ],
                    "q7": [
                        "- Jammu Municipal Corporation (procurment of materials and labour)",
                        " - Traffic Police (traffic management)",
                        " - Baba Infra (infrastructure support)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Harvinder Singh, Jammu Smart City Limited"
                        },
                        {
                            "name": "Deepika Gupta, Jammu Smart City Limited"
                        },
                        {
                            "name": "Gurinder Singh, Jammu Smart City Limited"
                        },
                        {
                            "name": "Umar Shakeel, Jammu Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Raj Kumar, Jammu Municipal Corporation"
                        }
                    ]
                },
                "cost": ""
            },
            {
                "name": "Community courtyard enlivened for increased usage",
                "code": "P2",
                "location": "Pacca Danga",
                "tags": [
                    "Park"
                ],
                "noGImages": 6,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in the old city of Jammu, poor maintenance of this community courtyard led to its dilapidated condition. With poor lighting and exposed transformer, the space was further regarded as unsafe and was therefore not utilized."
                    ],
                    "q3": [
                        "Installation and painting of railing and benches",
                        " Floor painting depicting board games",
                        " Installation of pencil-shaped colorful MS barriers to conceal the existing transformer"
                    ],
                    "q4": [
                        "Day 1: Cleaning of site and making of floor games",
                        "Day 2: Installation of MS barriers and painting of floor",
                        "Day 3: Painting of MS barriers and furniture"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The park has been provided with these features as permanent interventions which could be replicated in other similar areas of the city."
                    ],
                    "q7": [
                        "- Jammu Municipal Corporation (procurment of materials and labour)",
                        " - RSB Infra (infrastructure support)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Harvinder Singh, Jammu Smart City Limited"
                        },
                        {
                            "name": "Deepika Gupta, Jammu Smart City Limited"
                        },
                        {
                            "name": "Saddam Husain, Jammu Smart City Limited"
                        },
                        {
                            "name": "Umar Shakeel, Jammu Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Sameer, Jammu Municipal Corporation"
                        }
                    ]
                },
                "cost": ""
            },
            {
                "name": "Reclaiming open space from an existing dumpsite",
                "code": "P3",
                "location": "Garbage dumping point at Talb Tillo Jammu",
                "tags": [
                    "Street"
                ],
                "noGImages": 2,
                "noSImages": 2,
                "feedbackPresent": false,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The site selected for placemaking marathon was a neglected pocket of land along the road. It reeked of foul smell due to open accumulation of waste and poor condition of open drain. Dumping of garbage along the carriageway exacerbated the situation and created an unpleasant experience for the passerby. Therefore, the city decided to clear the area and proposed the creation of a social pocket on the reclaimed space. The objective was to improve the aesthetics of the locality as well as provide residents a place to socialize."
                    ],
                    "q3": [
                        "- Repair of existing drain (32’ length) and covering with RCC slab with MS grating at regular intervals\r",
                        "- Repair of road and black topping wherever required\r",
                        "- laying of paver tiles in organized vendor zone\r",
                        "- Installation of street furniture like benches and plantation\r",
                        "- Repair and painting work of existing boundary wall"
                    ],
                    "q4": [
                        "Pre-execution: Finalization of layout and paintings; procurement of material.\r",
                        "Day 1: Repairing and covering of existing drain with slab; laying of interlocking tiles.\r",
                        "Day 2: Repair of existing boundary wall; installation of benches.\r",
                        "Day 3: Painting of artwork on walls."
                    ],
                    "q5": [
                        "The only challenge was to raise awareness among the stakeholders to dispose the garbage in the allocated dustbins and use this space for social interaction."
                    ],
                    "q6": [
                        "The city intends to scale similar interventions in other neglected pockets along the streets after assessing the experience of users."
                    ],
                    "q7": [
                        "- Jammu Municipal Corporation (planning and execution) "
                    ],
                    "q8": [
                        "The interventions have created a clean and lively open space for the residents, while also being used by the nearby vendors for resting."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Deepika Gupta, JSCL"
                        },
                        {
                            "name": "Ashwani Gupta, JMC"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Ravi Salgotra, JSCL"
                        },
                        {
                            "name": "Ajit Singh, JSCL"
                        },
                        {
                            "name": "Kushagra Anand, JSCL"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Kakinada": {
        "state": "Andhra Pradesh",
        "projects": [
            {
                "name": "Busy street pedestrianized as 'Eat Street' with a safe toddler zone",
                "code": "P1",
                "location": "PR College, Eat Street",
                "tags": [
                    "Street"
                ],
                "noGImages": 12,
                "noSImages": 6,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in the heart of the city, the street is dotted with eateries and recreational spaces. However, due to the lack of traffic calming measures and adequate lighting, it was unsafe for pedestrians, especially children. The menace of cattle grazing & stray dogs and lack of seating spaces also deterred local residents from visiting the street. To improve visitor experience and bring more customers to the shops, it was decided to pedestrianize the street, create a play area on a traffic island and seating spaces."
                    ],
                    "q3": [
                        "Creation of toddler zone on the island",
                        " Creation of play facilities for children on the street",
                        " Permanent blocking of road between the footpath and toddler island with bollards",
                        " Painting of pedestrian crossing and other traffic calming elements",
                        " Installation of permanent shading facilities"
                    ],
                    "q4": [
                        "Day 1: Installation of traffic protection elements on site",
                        "Day 2: Painting of floor elements and fabrication of shading canopies",
                        "Day 3: Installation of shading canopies and completion of painting work"
                    ],
                    "q5": [
                        "Continuous heavy rains hampered the progress at the site."
                    ],
                    "q6": [
                        "Based on the response and feedback of the citizens, the city is aiming to permanently close this stretch for traffic and create a pedestrian plaza. It is also in talks with different stakeholders to replicate these interventions across many other RWA parks and primary health care centers."
                    ],
                    "q7": [
                        "- Kakinada Municipal Corporation (procurement of materials and labour)",
                        " - Traffic Police (re- routing traffic)",
                        " - PR College (volunteers for transformation)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Shrivan Wattamwar, KSCCL"
                        },
                        {
                            "name": "Naushad Ahmad, KSCCL"
                        },
                        {
                            "name": "PVV Satyanarayana, KSCCL"
                        },
                        {
                            "name": "Ravichandra, WRI India"
                        },
                        {
                            "name": "Chandrashekhar, KSCCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "KMC Staff"
                        },
                        {
                            "name": "PR College Volunteers"
                        },
                        {
                            "name": "Uday Kumar, UD Photo Arts"
                        }
                    ]
                },
                "cost": 12
            },
            {
                "name": "Prominent city park embellished with toddler-friendly amenities",
                "code": "P2",
                "location": "Vivekananda Park at Raja Tank",
                "tags": [
                    "Park"
                ],
                "noGImages": 4,
                "noSImages": 6,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Vivekananda Park is a prominent park in the city, with a scenic walking trail around the lake. Although it recieves a high foot fall, few spaces inside the park had been abandoned and remained unutilised. In consultation with the park authorities and local residents, the aim was to activate these dead spaces and create toddler-friendly amenities in the park."
                    ],
                    "q3": [
                        "Activation of dilapidated open air theatre through floor painting",
                        " Creation of trial play track for infants and toddlers",
                        " Creation of interactive play areas through floor games",
                        " Creation of toddler zone next to OAT"
                    ],
                    "q4": [
                        "Day 1: Cleaning of OAT and minor repair work at site",
                        "Day 2: Painting of OAT and adjoining areas",
                        "Day 3: Completion of painting work"
                    ],
                    "q5": [
                        "Continuous heavy rains and lack of skilled labour hampered the progress at site."
                    ],
                    "q6": [
                        "In talks with different stakeholders to replicate these interventions across many other RWA parks and primary health care centers."
                    ],
                    "q7": [
                        "- Kakinada Municipal Corporation ((procurement of materials and labour)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Shrivan Wattamwar, KSCCL"
                        },
                        {
                            "name": "Naushad Ahmad (KSCCL)"
                        },
                        {
                            "name": "PVV Satyanarayana, KSCCL"
                        },
                        {
                            "name": "Ravichandra, WRI India"
                        },
                        {
                            "name": "Chandrashekhar, KSCCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "KMC Staff"
                        },
                        {
                            "name": "PR College Volunteers"
                        },
                        {
                            "name": "Uday Kumar, UD Photo Arts"
                        }
                    ]
                },
                "cost": 8.5
            }
        ]
    },
    "Kochi": {
        "state": "Kerala",
        "projects": [
            {
                "name": "Multi-functional Play space",
                "code": "P1",
                "location": "Karippalam",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 6,
                "noSImages": 7,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site is the outdoor area of Karippalam anganwadi, that was used as a dumping ground for construction debris and unauthorised parking space for two-wheelers. The anganwadi premises offered little opportunity for the children to play and explore outdoor activities. The idea was to transform the outdoor and connecting residual space leading to anganwadi into an accessible and safe interactive space for young children and their caregivers."
                    ],
                    "q3": [
                        "Development of well shaded waiting cum play spaces for young children & their caregivers",
                        " Opportunities for temporary play around anganwadi premises",
                        " Barricading and regulation of vehicular traffic around anganwadi junction with temporary materials such as traffic cones, planters boxes",
                        " Engaging children with their outdoor environment through floor play and wall painting activities."
                    ],
                    "q4": [
                        "Pre-execution: Clearing construction debris and cleaning of site",
                        " Day 1: Installation of play equipments and seating",
                        " Day 2: Installation of temporary shading structures",
                        " Day 3: Painting of anganwadi building and play equipment"
                    ],
                    "q5": [
                        "The residual space between two anganwadis was initially considered for developing a common community and play space for the children and the residents. The proposal was rejected by the residents as the space was used for car parking. Hence, the outdoor space infront of Karippalam anganwadi only was converted as play space for children."
                    ],
                    "q6": [
                        "The agency plans to incoporate similar child friendly interventions across all anganwadis of Fort Kochi. The idea is also to conduct maternal mental health sessions in all anganwadi premises with the support from ICDS."
                    ],
                    "q7": [
                        "- WRI India (technical assisstance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Shanavas S, IAS, CSML"
                        },
                        {
                            "name": "Raji R, CSML"
                        },
                        {
                            "name": "Anitha Mohandas, CSML"
                        },
                        {
                            "name": "Aiswarya K, CSML"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Amy Rachel Joseph, WRI Inda"
                        },
                        {
                            "name": "Visakha K A, WRI India"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Kohima": {
        "state": "Nagaland",
        "projects": [
            {
                "name": "Street side dumping lot transformed into a pocket park",
                "code": "P1",
                "location": "Forest Colony",
                "tags": [
                    "Park"
                ],
                "noGImages": 5,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site is located in Forest Colony and adjacent to the Government Middle School. It was a wasteland, dead space around the corner of the collector road. The city planned to covert it into a children's park through community-led development, along with traffic-calming measures on the street."
                    ],
                    "q3": [
                        "Creating a play space in the front courtyard of the Govt. Middle School by installing equipment such as monkey bar & rope climbing.",
                        "Traffic calming interventions through street painting and bollards"
                    ],
                    "q4": [
                        "Day 1: Removal of waste and cleaning of site",
                        " Day 2: Construction of foundation, levelling of school front yard, and painting of street",
                        " Day 3: Installation and painting of play equipment"
                    ],
                    "q5": [
                        "Rainy weather posed to be a major challenge during the execution of work."
                    ],
                    "q6": [
                        "Since most neighbourhoods in Kohima have scarcity of public spaces friendly for young children, re-utilising an existing frontyard of a school proved to be a great way to showcase how a multi-purpose space can be used by children after school hours. This example can be used for other govt schools for developing open play spaces."
                    ],
                    "q7": [
                        "Forest Colony (community support)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Kekhrie, Kohima Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Awomi"
                        }
                    ]
                },
                "cost": 0.5
            },
            {
                "name": "Transformation of street space",
                "code": "P2",
                "location": "Old NST",
                "tags": [
                    "Street"
                ],
                "noGImages": 2,
                "noSImages": 5,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in the heart of the city, this stretch of street witnesses high volumes of vehicular traffic. The street had been used for haphazard parking, which made it highly unsafe for pedestrians. The city decided to transform the stretch by converting it into an active and vibrant public space for young people, local entreprenuers, and citizens to engage & thrive together."
                    ],
                    "q3": [
                        "Installation of signages, traffic calming interventions and painting the street"
                    ],
                    "q4": [
                        "Day 1: Installation of signage",
                        " Day 2: Installation of traffic calming interventions",
                        " Day 3: Painting the old NST street"
                    ],
                    "q5": [
                        "Continous rain was a challenge during the executin of work. The market association came forward for quickly support and helped in supplying umbrellas to the workers."
                    ],
                    "q6": [
                        "This project is expected to be a lighthouse project for the city and the learnings will be replicated in other neighbourhoods where unutilised street pockets can be reclaimed to create public spaces."
                    ],
                    "q7": [
                        ""
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Avelu, Kohima Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Kapu"
                        }
                    ]
                },
                "cost": 1
            },
            {
                "name": "Junction redesign to enhance pedestrian safety for all ages",
                "code": "P3",
                "location": "TCP Junction and PHQ Junction",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 14,
                "noSImages": 3,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "These two junction are the critical traffic nodes of Kohima with 3 major roads converging. Located on the primary route connecting the main town with other neighbouring cities, these junctions receive high footfall throughout the day, starting from the early morning hours when several toddlers, young school-going children, and college students use the residual space of the junctions for waiting for their respective institute buses. The afternoons and evenings see a large footfall of pedestrians to the adjoining markets which have informal vendors with their food carts near the junctions. Therefore, the city decided to improve both these junctions by providing clear pedestrian crossing and traffic islands using tactical interventions like street paint, traffic cones, and barricades."
                    ],
                    "q3": [
                        "- Demarcation of clear pedestrian crossings and traffic islands using paint, traffic cones, and traffic barricades",
                        "- Defining taxi drop off ",
                        "- Reclaiming residual spaces for creating pedestrian islands",
                        "- Installation of signage on traffic poles and road surfaces"
                    ],
                    "q4": [
                        "Pre-planning: Stakeholder consultations with local citizens, traffic police, and regional transport authority; formation of tactical design plan.",
                        "Day 1: Mock trials by traffic police for pedestrian islands and crossings; setting out layout on the junctions.",
                        "Day 2: Marking and painting of design elements; ",
                        "Day 3: Installation of signage; observation of traffic movement using existing ATCS."
                    ],
                    "q5": [
                        "- The implementation was only possible during nighttime, so natural daylight was not available, and the team had to work with the existing street lights and a sourced generator light by KSCDL.",
                        "- The heavy vehiclar traffic at night was difficult to manage around the junctions while painting the street, so a dedicated  team of traffic police was deployed for the management of traffic."
                    ],
                    "q6": [
                        "Yes, the Kohima Smart City along with the Nagaland Traffic Police intend to implement a similar junction improvements at Razhu Point and High school junctions."
                    ],
                    "q7": [
                        "- WRI, India (technical assistance)",
                        "- Nagaland Traffic Police (design and execution)"
                    ],
                    "q8": [
                        "The clear demarcation of the right of way and introduction of pedestrian friendly interventions have improved the traffic flow around these junctions, while also making them safer for pedestrians. It has also helped in reducing the wait time at junction, therefore also resulting in lesser air pollution."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Er. K. Thenou, KSCDL"
                        },
                        {
                            "name": "Niepukhrie Tepa, KSCDL"
                        },
                        {
                            "name": "Rokovono, KSCDL"
                        },
                        {
                            "name": "Sudipto Barua, WRI, India"
                        }
                    ],
                    "orgs": []
                },
                "cost": 3
            }
        ]
    },
    "Kota": {
        "state": "Rajasthan",
        "projects": [
            {
                "name": "Traffic & parking reorganisation and revamping of food hub",
                "code": "P1",
                "location": "Chaupati Bazaar, Chawni",
                "tags": [
                    "Street"
                ],
                "noGImages": 3,
                "noSImages": 1,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site is located in the heart of the famous and frequently visited food hub of the city. The absence of a segregated parking space led to the haphazard parking in and around the site, which used to result in major overcrowding. The food Hub did not look inviting and there was no segregation of public activities in the area. The city sensed the opportunity of developing an inclusive, vibrant, and safe food hub in the city that will also double up as an inviting public space."
                    ],
                    "q3": [
                        "Dedicated parking zones and vending zones.",
                        " Segregation of pedestrian and vehicular movement by using bollards and plants",
                        " LED Lighting for beautification on the planters and existing light poles"
                    ],
                    "q4": [
                        ""
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "Yes, the authorities have plans to replicates some of the interventions tested here in other busy commercial streets around the city."
                    ],
                    "q7": [
                        "- Nagar Nigam, Kota South (implementation agency)",
                        " - Polytechnic College and IIA, Kota Chapter (volunteer support)",
                        " - Market Association (on-site management)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Ujjawal Rathore, IAS, KSCL"
                        },
                        {
                            "name": "Vasudev Malawat, RAS, KSCL"
                        },
                        {
                            "name": "Kirti Rathore, RAS, Nagar Nigam Kota South"
                        },
                        {
                            "name": "K.M. Sharma, KSCL"
                        },
                        {
                            "name": "Bhupesh Malav, KSCL"
                        },
                        {
                            "name": "Tosif Khan, Nagar Nigam Kota South"
                        },
                        {
                            "name": "Aditi Sharma, KSCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Shravan Dwiwedi, Government Women's Polytechnic College"
                        },
                        {
                            "name": "Mukesh Tanwar"
                        },
                        {
                            "name": "Ashok Kumar Sharma"
                        },
                        {
                            "name": "Sandeep Chaudhary, KSCL"
                        },
                        {
                            "name": "Lovelesh Malav, KSCL"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Muzaffarpur": {
        "state": "Bihar",
        "projects": [
            {
                "name": "Facelift of open gym",
                "code": "P1",
                "location": "Khudiram Bose Stadium",
                "tags": [
                    "Park"
                ],
                "noGImages": 6,
                "noSImages": 1,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site, located adjacent to the Khudiram Bose Stadium, has been an open space with a handful of open gym equipment. Due to poor maintenance, the space has been neglected by the residents and therefore, highly underutilized. The city decided to facelift the open gym by repairing the existing equipment and revamping the floor and walls."
                    ],
                    "q3": [
                        "- Cleaning and de-weeding of open gym ground \r",
                        "- Landscaping along the ground \r",
                        "- Creating seating arrangement around the trees\r",
                        "- Vibrant theme-based paintings on the sidewalls"
                    ],
                    "q4": [
                        "Pre-planning: Finalizing the design scheme; identifying implementation agencies; onboarding local residents. \r",
                        "Day 1: Cleaning of the ground; preparation of base surfaces for painting; civil repair work; laying of paver block floor. \r",
                        "Day 2: Painting of wall with awareness murals; creation of walkway around the ground.\r",
                        "Day 3: Completion of painting works; plantation and landscaping; creation of seating around trees."
                    ],
                    "q5": [
                        "The key challenge was the delivery of materials specified in the design, despite placing orders well within time. It was resolved by using locally sourced materials."
                    ],
                    "q6": [
                        "The approach to transform this space is being considered for improving the entire stretch of open space around the stadium."
                    ],
                    "q7": [
                        "- Muzaffarpur Nagar Nigam (funding)"
                    ],
                    "q8": [
                        "The open space was transformed into a micro-park for all age groups that instantly became a hotspot of fitness activity and photography. The paintings made the fabric lively and engaging for the visitors."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Muzaffarpur Smart City Team"
                        },
                        {
                            "name": "Muzaffarpur Nagar Nigam Team"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "PMC of Muzaffarpur Smart City"
                        },
                        {
                            "name": "Volunteers from NCC"
                        },
                        {
                            "name": "Volunteers from local colleges"
                        },
                        {
                            "name": "Volunteers from Rotary Club"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Nagpur": {
        "state": "Maharashtra",
        "projects": [
            {
                "name": "200m street design",
                "code": "P1",
                "location": "Sitabardi market",
                "tags": [
                    "Street"
                ],
                "noGImages": 2,
                "noSImages": 7,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The street is situated right in the middle of the central markets for Nagpur city with highest footfall. A national highway and two major station are also present in the close vicinity of the market, thereby making the street highly crowded throughout the day. Due to the unorganized activities across the street, it had always been a site of conflict between informal vendors and shopkeepers. This proved to be an ideal opportunity for the city to use concepts of tactical urbanism to resolve the issue and reprogram the street to make it safe for pedestrians."
                    ],
                    "q3": [
                        "Streets marking for pedestrians",
                        " Enhanced streetscape elements like green nodes (planters), cycle stamp for shared track, seating arrangements, and dust bins"
                    ],
                    "q4": [
                        "Day 1: Barricading of street and resettlement of vendors",
                        " Day 2: Painting of cycle stamps and street markings",
                        " Day 3: Installation of seating furniture, planters, and dustbins"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The city has constituted an Institutional Apex Committee and Healthy Streets Department that will be responsible to replicate similar interventions on other major streets and convert them into healthy streets."
                    ],
                    "q7": [
                        "- Nagpur Municipal Corporation (implementation partner)",
                        " - Centre for Sustainable Development, Agnipankh Foundation, Orange Odyssey, NGOs (execution support)",
                        " - Another Earthling Studio",
                        " - E- Pathshala",
                        " - imaGIS Engineering Solutions Pvt. Ltd.",
                        " - Gaikwad Patil Group of Institution",
                        " - Pro Health Foundation and Mile N Milers Endurance Sports Academy"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Dayashankar Tiwari, Nagpur Municipal Corporation"
                        },
                        {
                            "name": "Radhakrishanan B, Nagpur Municipal Corporation"
                        },
                        {
                            "name": "Buveneswari S, Nagpur Smart City"
                        },
                        {
                            "name": "Pranita Umredkar, Nagpur Smart City"
                        },
                        {
                            "name": "Moin Hasan, Nagpur Smart City"
                        },
                        {
                            "name": "Rahul Pande, Nagpur Smart City"
                        },
                        {
                            "name": "Manish Soni, \n Nagpur Smart City"
                        },
                        {
                            "name": "Sheel Ghule, \n Nagpur Smart City"
                        },
                        {
                            "name": "Parag P. Armal, Nagpur Smart City"
                        }
                    ],
                    "orgs": []
                },
                "cost": 4.45
            },
            {
                "name": "ITC friendly interventions and reorganisation of street",
                "code": "P2",
                "location": "Sakkardara street",
                "tags": [
                    "Street"
                ],
                "noGImages": 2,
                "noSImages": 7,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Sakkardara street is a primary collector street with various recreational and commercial establishments in the neighbourhood. Flanked by the Sakkardara lakefront, a heritage building, and an ecomically diverse residential population, the street had been narrowed down by unauthorised parking and mounds of construction debris. The disconnected footpath also made it highly unsafe for pedestrians. Therefore, the city decided to reorganise the stretch of street to ensure safe & accessible pedestrian movement and create vibrant play pockets for children."
                    ],
                    "q3": [
                        "Dedicated play areas for kids, ",
                        " Demarcation of pedestrian and running tracks",
                        " Temporary exihibition spaces",
                        " Temporary bicycle vending zone",
                        " Demarcation of vending zone for local street food eateries"
                    ],
                    "q4": [
                        "Pre-execution: Site prepration and cleaning. Display of design plan on the street to explain the interventions to local residents.",
                        " Day 1: Barricading of site and rerouting of traffic",
                        " Day 2: Marking and painting of walking and runnnig tracks, crossings and floor games for children",
                        " Day 3: Installation of dustbins, planters, and metal art and completion of painting work"
                    ],
                    "q5": [
                        "Due to the time constraints it was difficult to call quotations and tenders. To address this challenge short tender notices were called."
                    ],
                    "q6": [
                        "The city has constituted an Institutional Apex Committee and Healthy Streets Department that will be responsible to replicate similar interventions on other major streets and convert them into healthy streets."
                    ],
                    "q7": [
                        "- Nagpur Municipal Corporation (implementation partner)",
                        " - Centre for Sustainable Development, Agnipankh Foundation, Orange Odyssey, NGOs (execution support)",
                        " - Another Earthling Studio",
                        " - E- Pathshala",
                        " - imaGIS Engineering Solutions Pvt. Ltd.",
                        " - Gaikwad Patil Group of Institution",
                        " - Pro Health Foundation and Mile N Milers Endurance Sports Academy"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Dayashankar Tiwari, Nagpur Municipal Corporation"
                        },
                        {
                            "name": "Radhakrishanan B, Nagpur Municipal Corporation"
                        },
                        {
                            "name": "Buveneswari S, Nagpur Smart City"
                        },
                        {
                            "name": "Pranita Umredkar, Nagpur Smart City"
                        },
                        {
                            "name": "Moin Hasan, Nagpur Smart City"
                        },
                        {
                            "name": "Rahul Pande, Nagpur Smart City"
                        },
                        {
                            "name": "Manish Soni, \n Nagpur Smart City"
                        },
                        {
                            "name": "Sheel Ghule, \n Nagpur Smart City"
                        },
                        {
                            "name": "Parag P. Armal, Nagpur Smart City"
                        }
                    ],
                    "orgs": []
                },
                "cost": 4.45
            },
            {
                "name": "Creating pedestrian friendly commercial street",
                "code": "P3",
                "location": "Mahal Market Street",
                "tags": [
                    "Street"
                ],
                "noGImages": 8,
                "noSImages": 8,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The Mahal Market street is located in the city's historic core and has a historic shopping market. Due to haphazard occupation of the street space and right of way by various users, the street had become highly unsafe for the pedestrians. The lack of dedicated pathways for them made the situation worse. Owing to the historic and busy nature of the street, the city selected it for piloting various pedestrian friendly interventions. As the street also features around 20 heritage structures that have been neglected and are unknown to the public, its reorganization provided an opportunity to give a second life to these structures."
                    ],
                    "q3": [
                        "- Road marking with a pattern that reflects the tradition of Bhonsle Architecture",
                        "- Demarcation of proper pathway",
                        "- Uplifting of existing toilet",
                        "- Addition of signage, resting spaces such as kattas, crates sit out, and planters",
                        "- Installation of street lights with patakas, making it a more vibrant space for visitors"
                    ],
                    "q4": [
                        "Day 1: Consultations with traffic and police departments, garden department, shopkeepers, and hawkers; removed of encroachments; patching of potholes, cleaning of street and adjacent open spaces; connection of defunct garden with the public toilet; setting up of working drawing poster for all stakeholders; refurbishing of wall painting; and capacity building of shopkeepers and hawkers by organizing street games on site. ",
                        "Day 2: Setting out layout on street; installation of furniture, signage, planters, decorative patakas, lighting, a suggestion box, and dust bins; rejuvenation of play area of the nearby garden for children; and organizing a heritage walk with the Mayor, Nagpur Smart City CEO, and other city authorities to showcase the interventions and collect feedback."
                    ],
                    "q5": [
                        "- The major challenge was to obtain permission to restrict vehicles on the street from DCP traffic. A re-routing plan was developed and approved by the traffic police.",
                        "- Convince people to not park on street and instead use designated parking zone also posed a challenge. It was mitigated by involving the market management committee and enforcement agency."
                    ],
                    "q6": [
                        "Strategies to scale up these interventions across the city will be developed upon conducting focused group discussions with designers, residents, and other stakeholders, and CSR organizations. The city also aims to develop a city-wide policy and create provisions in the ULB budget for the same."
                    ],
                    "q7": [
                        "- Traffic police (planning and traffic management)",
                        "- Nagpur Municipal Corporation (execution)",
                        "- ESAF Foundation Nagpur (event management)",
                        "- The Habitat Architecture Urban Design Interior Studio (design and technical support)",
                        "- Another Earthling Studio (technical support)",
                        "- Urban Sketcher (heritage sketching) ",
                        "- Shanti Construction Company (sponsor)",
                        "- Shapoorji Pallonji (sponsor)"
                    ],
                    "q8": [
                        "- The main outcome of the interventions is that the market is now a more pedestrianized and disciplined place, where people have started walking around after parking their vehicles in the parking lot.",
                        "- Vendors have been provided with their own designated space, giving their customers greater space to move and shop.",
                        "- Visitors have become aware of the presence of heritage structures by the means of signage and markings."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Buveneswari. S, NSSCDCL"
                        },
                        {
                            "name": "Dr. Pranita Umredkar, NSSCDCL"
                        },
                        {
                            "name": "Manish Soni, NSSCDCL"
                        },
                        {
                            "name": "Rahul Pande, NSSCDCL"
                        },
                        {
                            "name": "Amit Shirpoorkar, NSSCDCL"
                        },
                        {
                            "name": "Dr. Parag Armal, NSSCDCL"
                        },
                        {
                            "name": "Dr. Sheel Ghule, NSSCDCL"
                        },
                        {
                            "name": "Swapnil Sawarkar, NSSCDCL"
                        },
                        {
                            "name": "Asawari Deshmukh, NSSCDCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Dr. Basawraj Teli, DCP Traffic"
                        },
                        {
                            "name": "Mukul Kogje, Urban Sketcher"
                        },
                        {
                            "name": "Poonam Shrivastav, Traffic Police"
                        },
                        {
                            "name": "Mukund Thakre, Kotwali Mahal"
                        },
                        {
                            "name": "Harshal Bopardikar, Another earthling studio"
                        },
                        {
                            "name": "Smruti Sawane, Architect"
                        },
                        {
                            "name": "Divya Tadas, The Habitat Architecture Urban Design Interior Studio"
                        },
                        {
                            "name": "Dhansukh Devani, Shanti Construction Company Gujarat"
                        },
                        {
                            "name": "Rajendra Narnaware, ESAF Foundation"
                        }
                    ]
                },
                "cost": 23
            }
        ]
    },
    "Nashik": {
        "state": "Maharashtra",
        "projects": [
            {
                "name": "Introducing universally accessible and pedestrian friendly interventions at Marathon junction",
                "code": "P1",
                "location": "Marathon Chowk",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 4,
                "noSImages": 3,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Marathon Chowk witnesses high amount of traffic due to the presence of Institute of Management, Research & Technology (IMRT), Raosaheb Thorat Auditorium, and Kekan Hospital and various other landmarks of the city in its vicinity. In its earlier state, the junction was highly unsafe for pedestrians, especially specially abled persons. Therefore, the city decided to transform this vital junction by reorganizing the traffic movement and introducing various pedestrian safety  and universal accessibility elements. Additionally, it also utilized this placemaking opportunity to transform the adjoining stretch of road into an engaging public space."
                    ],
                    "q3": [
                        "- Installation of signage, bollards, and studs for pedestrian safety and smooth vehicular movement\r",
                        "- Installing street lights to increase visibility along the street and reduce dark spots\r",
                        "- Adding planters to make the area aesthetically appealing and welcoming\r",
                        "- Creation of seating around trees along the street\r",
                        "- Adding photobooth walls and open art gallery"
                    ],
                    "q4": [
                        "Pre-planning: Arranging permissions and approvals from traffic police for traffic diversion.\r",
                        "Day 1: Cleaning of street and footpath; whitewashing of art gallery display wall and photobooth walls; laying black soil in planter pits.\r",
                        "Day 2: Granite fixing for seating; brick pattern painting; planting shrubs in the photobooth area; painting of open art gallery and photobooth; installation of street lights.\r",
                        "Day 3: Final finishing of seating area and wall paintings; marking of road ; fixing of signage and road studs."
                    ],
                    "q5": [
                        "Some proposed materials and plants were not available in required quantities, so were replaced with similar looking materials and plant species."
                    ],
                    "q6": [
                        "The interventions are planned to be made permanent and will be scaled up on the street adjacent to the Goda Park project with the aim to create an inviting area for the riverfront park."
                    ],
                    "q7": [
                        "- Nashik Traffic Police (traffic management)",
                        "- Nashik Municipal Corporation (planning and execution)"
                    ],
                    "q8": [
                        "The elements like wall paintings, signage, and street lighting made the street aesthetically appealing and safer for users of all age group. The photobooth wall provided an avenue for users to have fun and socialize with each other."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Sumant More"
                        },
                        {
                            "name": "Abhay Chopde"
                        },
                        {
                            "name": "Madhuri Jawale"
                        },
                        {
                            "name": "Digvijay Patil"
                        },
                        {
                            "name": "Ashish Suryavanshi"
                        },
                        {
                            "name": "Pragati Palve"
                        },
                        {
                            "name": "Roshni Mali"
                        },
                        {
                            "name": "Isha Hasme"
                        },
                        {
                            "name": "Jyoti Singh"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Prithviraj Ghorpade"
                        },
                        {
                            "name": "N.S. Patil"
                        },
                        {
                            "name": "A.S. Gaud"
                        },
                        {
                            "name": "Vijay Ghorpade"
                        },
                        {
                            "name": "Kalpesh Mali"
                        },
                        {
                            "name": "C.V. Khulpe"
                        },
                        {
                            "name": "Dusane"
                        },
                        {
                            "name": "Raju Bhoi"
                        },
                        {
                            "name": "Pankaj Ghorpade"
                        }
                    ]
                },
                "cost": 7
            }
        ]
    },
    "Pimpri_Chinchwad": {
        "state": "Maharashtra",
        "projects": [
            {
                "name": "Transforming junction into a public park",
                "code": "P1",
                "location": "Sudarshan Chowk",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 13,
                "noSImages": 9,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The open space at Sudarshan Chowk is a resultant space from the creation of the 6-lane vehicular underpass grade separator on the busy BRTS corridor. In its present situation, the space was being haphazardly used for parking, cycling, and skating, with the interstitial portions acting as play area for young children at times, which rendered the entire space unsafe for them. Additionally, the space also lacked any facilities for recreation and active usage."
                    ],
                    "q3": [
                        "Envisaged as a recreation destination for all age groups, the chowk has been conceived and named as '8 to 80 Park'. The four towers, namely Clock Tower, Utility Tower, Sliding Tower, and Viewing Tower, provide a unique identity and character to the space.",
                        " The key interventions undertaken during the project are:",
                        "- Introduction of skating track, floor games, play area, and jungle gym for children and senior citizens",
                        "- Tensile roof structures for providing shade above seating alcoves and along the edges",
                        "- Adequate lighting to ensure optimum usage of the space",
                        "- Installation of cobbled stone surface as a traffic-calming measure at the junction, thereby making it safe for pedestrians and cyclists",
                        "- Addition of dedicated parking space along one side of the junction"
                    ],
                    "q4": [
                        "Pre-planning: Site selection; development of preliminary design proposal and execution plan; material procurement; and establishment of assembly line for equipment. ",
                        "Day 1: Setting out layout on the site; laying of stormwater outlets, utility lines, electrical conduits, & cables; stone masonry work; installation of footlights, fabrication of towers and jungle gym; and preparation of structural framework for clock tower.",
                        "Day 2: Installation of tensile roof foundation & structure; laying of drip irrigation network & drain cells, stamp concrete for skating ring, walkway, gym & play area; construction of foundation for tensile roof structures; and fabrication of cycle rim.",
                        "Day 3: Installation of prefabricated signage, music system, cycle rim, water tank in utility tower, granite craftwork for flooring patterns, & entrance mural; painting of skating ramp, gym, play area equipment, railing, zebra crossing, & cycle transition lane; plantation in soft areas."
                    ],
                    "q5": [
                        "The structure of the site is an RCC slab, over the underpass, which made it impossible to construct any deep foundations. As a response, steel structures were used for the towers and tensile roof shades with baseplate foundations. The tensile shades also help in replacing trees as shading devices."
                    ],
                    "q6": [
                        "With the success of this intervention, multiple locations (manly grade separators at underpasses and flyovers) at ward level are being identified so that they can be reclaimed and converted into similar public spaces that are accessible to the citizens on daily basis in within a close proximity."
                    ],
                    "q7": [
                        "- Pimpri Chinchwad Municipal Corporation (execution)",
                        "- B.G. Shirke Construction Technology Pvt Ltd. (execution)"
                    ],
                    "q8": [
                        "- The diversity of interventions at the chowk has turned it into a hotspot of social activity, consequently enhancing the psychological and physical well-being of the society.",
                        "- The unique conceptualization of the sliding tower, viewing tower, and jungle gym have added a sense of adventure and exploration.",
                        "- The clock tower, created in the form of a traditional 'ghanta ghar' has tried to reinstate the charm of a historic chowk and given a sense of belonging to the citizens not just from the neighbourhood but to the entire city.",
                        "- Further, as quoted by Ar. Prasanna Desai, such interventions would help get people out from “the screen to the sky” in the vibrant public realm."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Rajesh Patil, PCSCL"
                        },
                        {
                            "name": "Rajan Patil, PCSCL"
                        },
                        {
                            "name": "Ashok Bhalkar, PCSCL"
                        },
                        {
                            "name": "Manoj Sethiya, PCSCL"
                        },
                        {
                            "name": "Chandrakant More, PCSCL"
                        },
                        {
                            "name": "Laxmikanth Kolhe, PCSCL"
                        },
                        {
                            "name": "Rahul Patil, PCSCL"
                        },
                        {
                            "name": "Shrikant Savane, Chinchwad Municipal Corporation"
                        },
                        {
                            "name": "Prasad Kamble, PCSCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Kushal Stones"
                        },
                        {
                            "name": "Ashish Enterprises"
                        },
                        {
                            "name": "Vaishnavi Electrical Corporation"
                        },
                        {
                            "name": "S.S. Enterprises"
                        },
                        {
                            "name": "APS Decoratives"
                        },
                        {
                            "name": "Wamanbhau Services"
                        },
                        {
                            "name": "Ganesh Clock Services"
                        },
                        {
                            "name": "A F G Fibre"
                        },
                        {
                            "name": "J B Shaikh Associates and Gujar Associates"
                        }
                    ]
                },
                "cost": 200
            },
            {
                "name": "Transforming terrace of public hospital into a food plaza",
                "code": "P2",
                "location": "Jijamata Hospital Terrace, Shastri Nagar",
                "tags": [
                    "Plaza"
                ],
                "noGImages": 3,
                "noSImages": 9,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Jijamata Hospital is a government hospital with high footfall of visitors. It lacked a dedicated dining and recreational space for its staff & visitors. The terrace of the building provided a unique opportunity to transform it into a cafe & semi-open space. Also, as the terrace was exposed to high heat which made it highly uncomfortable to use it as it is. Therefore, covered seating areas were proposed to shield it from direct sunlight."
                    ],
                    "q3": [
                        "- Introduction of covered seating area on the terrace for cafe and dining area",
                        "- Creation of dedicated food preparation",
                        "- Painting of lift walls with café-style graphics, and terrace floor for guiding the movement of visitors",
                        "- Introduction of colorful seating arrangements and washbasins made out of waste tin drums",
                        "- Creation of a separate newspaper reading area in addition to the kitchen and dining area"
                    ],
                    "q4": [
                        "Day 1: Setting out layout on the terrace; material procurement; and task allotment to team members.",
                        "Day 2: Construction of chairs, tables, washbasin from recycled elements; covering of seating area; first coat of painting of floor and walls.",
                        "Day 3: Final coating of paint; decoration of the seating area using kites."
                    ],
                    "q5": [
                        "The service pipelines on the terrace created hurdle for the proposed design. Suitable amendments were made to the design during the implementation."
                    ],
                    "q6": [
                        "The functioning of cafe area is being tested, aling with its utilisation by the users. Upon assessing their response, the city has planned to converted it into a permanent structure."
                    ],
                    "q7": [
                        "- Pimpri Chinchwad Municipal Corporation (execution)",
                        "- Smart Sarathi team (administration, coordination, and funding) ",
                        "- Designshala Collaborative and PDA (design and execution)",
                        "- Institute for Transportation and Development Policy (ITDP)- India and BYSC (community participation)"
                    ],
                    "q8": [
                        "The repurposed terrace, consisting of several vibrant components, enabled the staffs and visitors to spend quality and comfortable time in a dedicated area."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Shrikant Savane, Chinchwad Municipal Corporation"
                        },
                        {
                            "name": "D. Gattuwar, Chinchwad Municipal Corporation"
                        },
                        {
                            "name": "Ashik Jain, Architect"
                        },
                        {
                            "name": "Mrunmai Borate, Architect"
                        },
                        {
                            "name": "Sai Veerkar, Architect"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Irfaan Sheikh"
                        },
                        {
                            "name": "10 labourers"
                        }
                    ]
                },
                "cost": 2
            },
            {
                "name": "Revitalising open space and public amenities in Nehru Nagar",
                "code": "P3",
                "location": "Nehru Nagar",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 6,
                "noSImages": 9,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site is located right in the centre of a slum area with community hall and public toilet. It lacks basic amenities like seating areas, social gathering spaces, and play area for children. The city selected this site to pilot the placemaking interventions as it has the potential to directly affect the community around and serve as an example for similar slums."
                    ],
                    "q3": [
                        "- Addition of seating space around the trees",
                        "- Creation of games like snakes and ladder, hopscotch in the amphitheater",
                        "- Demarcation of a dedicated community gathering area",
                        "- Upgradation of existing public toilet and addition of children's toilet"
                    ],
                    "q4": [
                        "Pre-planning; Development of detailed design; onboarding of contractor for execution; procurement of materials.\r",
                        "Day 1: Setting out of design layout; excavation.\r",
                        "Day 2: Construction of seating with brick; plaster works; stamp concrete work for pathway.                                                                                                                                                                                                                                                              Day 3: Finishing of civil works; paving pattern laying for alcoves of seating; painting of seating."
                    ],
                    "q5": [
                        "Security of new constructed infrastructure was a hurdle as kids in the locality crated nuisance. The problem was tackled by installing security cameras."
                    ],
                    "q6": [
                        "The city plans to scale up similar interventions in other high density slum areas to improve their public realm."
                    ],
                    "q7": [
                        "- Pimpri Chinchwad Municipal Corporation (adminstration and funding)",
                        "- Smart Sarathi team (cordination)",
                        "- Designshala Colaborative (design and execution)",
                        "- PDA (design and execution)",
                        "- ITDP India (coomunity participation)",
                        "- BYSC (coomunity participation)"
                    ],
                    "q8": [
                        "- The revitalization of the area has provided a dedicated space for children to play and interact with each other.",
                        "- The amphitheater and common gathering space have become the hotspot of social interaction.",
                        "- The addition of seating in the space has been by children and parents waiting near the school."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Shrikant Savane, PCMC"
                        },
                        {
                            "name": "A.Dhavle, PCMC"
                        },
                        {
                            "name": "Prasanna Desai, PDA"
                        },
                        {
                            "name": "Aniket Jadhav"
                        },
                        {
                            "name": "Pranali Shah"
                        },
                        {
                            "name": "Sayali Mane"
                        },
                        {
                            "name": "Mayur Devare"
                        },
                        {
                            "name": "Chetan Devare"
                        }
                    ],
                    "orgs": []
                },
                "cost": 25
            }
        ]
    },
    "Rajkot": {
        "state": "Gujarat",
        "projects": [
            {
                "name": "RMC - Babubahi Vaid Library",
                "code": "P1",
                "location": "Opposite Paradise Hall",
                "tags": [
                    "Street"
                ],
                "noGImages": 4,
                "noSImages": 6,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The public library is a state of the art facility that sees many young visitors due to the presence of a toy library. However it lacked outdoor play opportunities and shaded waiting spaces. Thus the intent of the tranformation is to add safe pedestrian crossing and outdoor play area for young children with shaded resting space."
                    ],
                    "q3": [
                        "- Addition of pedestrian crossing for safety",
                        " - Creation of of outdoor play area"
                    ],
                    "q4": [
                        "Day 1: Cleaning the site and explaining the layout to the vendor",
                        " Day 2: Painting of pedistrian crossing ",
                        " Day 3: Installation of play equipement and sitting area at the premise"
                    ],
                    "q5": [
                        "Rainfall was one of the major problem. The work was continued as the rain stopped."
                    ],
                    "q6": [
                        "The city plans to replicate similar interventions at other public library sites and similar public places."
                    ],
                    "q7": [
                        "- WRI India with support of Bernard van Leer Foundation (technical partner), ",
                        " - Private and Public schools teachers and students (consultant)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Kamlesh Gohel, Rajkot Municipal Corporation"
                        },
                        {
                            "name": "Chetan Nandani, Rajkot Municipal Corporation"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Arunima Sen, WRI India"
                        }
                    ]
                },
                "cost": 2
            }
        ]
    },
    "Ranchi": {
        "state": "Jharkhand",
        "projects": [
            {
                "name": "Abandoned park revitalized with a spice-herbs garden and play area for kids",
                "code": "P1",
                "location": "Ranchi University, Morabadi",
                "tags": [
                    "Park"
                ],
                "noGImages": 15,
                "noSImages": 7,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The park, located near Ranchi Municipal Corporation Office, is flanked by the Governor's House on one side and a busy marketplace on the other. Closed for the past six years, the park saw a massive outgrowth of plants, dilapidated structures, infestation of pests, and slippery walkways. The aim was to rejuvenate the park by refurbushing existing elements and adding new components for active play recreation."
                    ],
                    "q3": [
                        "Different varieties of herbs and spices (saplings)",
                        " Benches from recycled materials",
                        " Beautification through bright paints on boundary wall, entrance gate, and access roads ",
                        " Abandoned tyres reused as sitting spaces and play equipments"
                    ],
                    "q4": [
                        "Day 1: Cleaning and disinfection of site area, dismantling of unwanted structures",
                        "Day 2: Renovation of existing structures and installation of seating & play equipment",
                        "Day 3: Painting and plantation"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        "- WRI India (technical assistant)",
                        " - Bernard van Leer Foundation (technical assistant)",
                        " - Ranchi Municipal Corporation (procurement of materials/labour, and implementation agency)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Mr. Rupesh Ranjan, Ranchi Municipal Corporation"
                        },
                        {
                            "name": "Mr. Rakesh K. Nandkeolyar, Ranchi Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Arunima Saha, WRI"
                        },
                        {
                            "name": "Kaustubh Chuke, WRI"
                        },
                        {
                            "name": "Rupesh, RMC"
                        },
                        {
                            "name": "Pranay, RMC"
                        },
                        {
                            "name": "RMC staff"
                        },
                        {
                            "name": "Rakesh, RSCCL"
                        }
                    ]
                },
                "cost": 12.25
            },
            {
                "name": "Creating a healthy and safe public space for all ages",
                "code": "P2",
                "location": "Morabadi Ground",
                "tags": [
                    "Park"
                ],
                "noGImages": 13,
                "noSImages": 6,
                "feedbackPresent": false,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "Morabadi Ground is a famous open place in the city which draws visitors from all age groups. The 1 km long stretch of natural habitat with rows of trees makes the ground a favourable destination for citizens who coming every morning for jogging/cycling. But despite its importance, the place lacked any opportunities for play for young children and seating spaces for caregivers, especially elderly. Furthermore, due to lack of lighting, it used to become a potential hotspot for negative activities, making it unsafe for the passer-by. Therefore, this side was selected for testing out the tactical interventions and making it safe and healthy for all kinds of citizens."
                    ],
                    "q3": [
                        "- Creating bamboo seating, bamboo selfie points, bamboo fencing, bamboo bird feeders, bamboo pet shelter, and bamboo dustbins using green gold bamboo\r",
                        "- Creating seating from discarded wooden logs\r",
                        "- Using paver blocks made from plastic for walkways\r",
                        "- Creating play equipment for children using waste tires and pipes\r",
                        "- Installation of various types of lighting to make the space usable even after a late evening\r",
                        "- Painting tree trunks of trees vibrant colours"
                    ],
                    "q4": [
                        "Pre-execution: Site visits; development of design and execution plan; procurement of eco-friendly materials from local sources.\r",
                        "Day 1: Cleaning and levelling of site.\r",
                        "Day 2: Painting of trees; assembly of several elements with bamboo; installation of lighting.\r",
                        "Day 3: Laying of paver blocks; installation of bamboo fencing, hanging tires, wooden log seating, painting of bamboo elements."
                    ],
                    "q5": [
                        "Many bike riders use the place for frequent crossing while accessing the Morabadi Ground. Bamboo fencing was installed to prevent the bikers from riding over the pedestrianized place. It kept them away from the intervention area, also keeping the edge porous and open for people."
                    ],
                    "q6": [
                        "Yes. The city has these kinds of natural habitats along the street side in many other locations which at present are abandoned as unused urban spaces, with dirt and other harmful activities. The city is planning to create these inclusive natural interventions to protect the city's natural habitats. "
                    ],
                    "q7": [
                        "- Ranchi Municipal Corporation (execution)",
                        "- WRI India (technical assitance)"
                    ],
                    "q8": [
                        "- After the interventions, the natural habitat is enjoyed by the citizens, who now appreciate the place more than before. The eco-friendly interventions have generated the awareness about minimizing impact on nature among the citizens.\r",
                        "- Every sector of the citizens, from young children to elderly, are catered by the ground now, thereby increasing its usage and in-turn enhancing its safety.\r",
                        "- In the time of Covid-19 pandemic, when the other parks in the city were closed, this concept of an open park without any entry fee or gates has created the new concept of urban play spaces for children, who are seen enjoying the place with their families."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Rakesh Kumar, RSCCL\n"
                        },
                        {
                            "name": "Rupesh Ranjan, RMC"
                        },
                        {
                            "name": "Pramay Mandilwar, RMC"
                        },
                        {
                            "name": "Arunima Saha, WRI India"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Kiran Kumari, RMC\n"
                        },
                        {
                            "name": "Saurabh Kumar Keshri, RMC\n"
                        },
                        {
                            "name": "Amit Kumar, RSCCL"
                        },
                        {
                            "name": "Kishan Kumar, RSCCL"
                        }
                    ]
                },
                "cost": 7
            }
        ]
    },
    "Rourkela": {
        "state": "Odisha",
        "projects": [
            {
                "name": "Leprosy community enhanced with learning based play area",
                "code": "P1",
                "location": "Basanti Nagar",
                "tags": [
                    "Park"
                ],
                "noGImages": 4,
                "noSImages": 6,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The area of Leprosy Pada slum has been isolated from the rest of the city for generations due discrimination and stigma associated with untouchability. This has resulted in the stunted development of the area including the absence of any public and recreational spaces for the children and elderly. Therefore, an abondoned parcel of land was identified to be converted into a playground with the provision of learning based play opportunities for the underprivileged children. The need of such an intervention was identified out after focus group discussions (FGDs) with concentrated study and transact walks with the communities in the slum area."
                    ],
                    "q3": [
                        "Construction of boundary wall and multi-purpose floor to create a dedicated play area",
                        " Installation of interactive play tools for play-based learning opportunities",
                        " Painting of learning base murals on surrournding walls"
                    ],
                    "q4": [
                        "Day 1: Cleaning & dressing of site, laying of flooring & foundation of boudary wall",
                        " Day 2: Installation of railings and painting of wall murals",
                        " Day 3: Painting of railings and placement of play equipment created out of recycled material"
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        "WRI India & Bernard van Leer Foundation (technical assistance)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Sarthak Rath, RSCL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Arunima Saha, WRI India"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Sagar": {
        "state": "Madhya Pradesh",
        "projects": [
            {
                "name": "Abandoned area revitalized into a garden",
                "code": "P1",
                "location": "Namo Garden, Circuit House No.1",
                "tags": [
                    "Park"
                ],
                "noGImages": "",
                "noSImages": "",
                "feedbackPresent": "",
                "teamImagePresent": "",
                "description": {
                    "q1": [
                        "The area is a bare land with bushes, uneven trees, mossy, and old ugly walls due to which it became the house of various insects. It also acted as a garbage land. Around the area, there are various offices and departments due to which footfall is high."
                    ],
                    "q3": [
                        "Addition of lighting and fountain in the park.",
                        " Providing a walkway and improving the greenery around the park.",
                        " Installation of the gate with a beautiful boundary to create a safe environment."
                    ],
                    "q4": [
                        "Convincing labours to work more than their capacity and for installing materials was a major challenge."
                    ],
                    "q5": [
                        "The city plans to replicate similar interventions in gardens at 48 different wards of the city in the future."
                    ],
                    "q6": [
                        "Sagar Municipal Corporation (implementation partner)",
                        " - MP Electricity Board (execution partner)",
                        " - Water Resource Department (execution partner)"
                    ],
                    "q7": [
                        "Engineers of Sagar Smart City Limited"
                    ],
                    "q8": [
                        "Day 1: Cleaning the site ",
                        " Day 2: Creation of design layout and plantation activity ",
                        " Day 3: Installation of lights, fountains, and painting of park"
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Engineers of Arjit Constructions"
                        }
                    ],
                    "orgs": []
                },
                "cost": ""
            }
        ]
    },
    "Satna": {
        "state": "Madhya Pradesh",
        "projects": [
            {
                "name": "Revamping public park for all age groups",
                "code": "P1",
                "location": "Koti Road",
                "tags": [
                    "Park"
                ],
                "noGImages": 4,
                "noSImages": 1,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Mandakni Vihar Park is located adjacent to the state highway en route to Chitrakoot in a dense residential neighbourhood. It caters to the recreational needs of mixed-income and age groups. However, its condition had deteriorated over the years due to poor maintenance. This translated to no lighting, overgrowth of weeds, and diminishing of pathway. Hence, in consultation with local residents, the city decided to revamp the park and make it safe and inclusive for different user groups and transfer the maintenance duties to the neighbourhood."
                    ],
                    "q3": [
                        "- Addition of colourful pathways inside the park to make it more interactive and interesting for kids, thereby increasing usage.",
                        "- Ensuring adequate lighting for the safety of kids and other users",
                        "- Creation of dedicated play area and seating area and for kids and their caregivers, respectively."
                    ],
                    "q4": [
                        "Day 1: Consultation with local NGOs, school students, college students, and other stakeholders.",
                        "Day 2: Collection of waste material (tires, grill, railing) in the park; construction and painting of pathways with the help of school students, college students, and local officials.",
                        "Day 3: Tree plantation by involving citizens."
                    ],
                    "q5": [
                        "Initially, the project faced delays due to local challenged. It was addressed by involving the citizens and eventually bringing the project back on track."
                    ],
                    "q6": [
                        "The project has created demand for similar interventions in different localities across the city. The local MLA and the residents have taken the crucial step forward of contributing regularly to the improvement of public spaces in the city."
                    ],
                    "q7": [
                        "- Satna Municipal Corporation (planning and execution)",
                        "- Local NGOs (consultation with citizens)",
                        "- Devalaya Samiti (execution)",
                        "- Rotary Club (execution)",
                        "- Vaishya Samaj (execution)",
                        "- Pioneer Public School (execution)"
                    ],
                    "q8": [
                        "The transformation of the park from a dark and neglected space into a vibrant, safe, and accessible space for all has been welcomed by the residents. It has seen a significant jump in the footfall, especially women and children. The removal of waste from the park has also benefitted to the overall health of the neighbourhood."
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Anurag Varma, Satna"
                        },
                        {
                            "name": "Tanvi Hooda, SSCDL"
                        },
                        {
                            "name": "Bhupendra Dev Parmar, SSCDL"
                        },
                        {
                            "name": "Amardeep Singh Duggal, SSCDL"
                        },
                        {
                            "name": "Arun Kumar Tiwari, SSCDL"
                        },
                        {
                            "name": "Deependra Singh Rajput, SSCDL"
                        },
                        {
                            "name": "Ajay Kumar Gupta, SSCDL"
                        },
                        {
                            "name": "Raj Kumar, SSCDL"
                        },
                        {
                            "name": "Prashant Akela, SSCDL"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Devalaya Samiti"
                        },
                        {
                            "name": "Rotary Club"
                        },
                        {
                            "name": "Vaishya Samaj"
                        },
                        {
                            "name": "Vaishya Samaj"
                        },
                        {
                            "name": "Pioneer Public School"
                        },
                        {
                            "name": "School and College Student"
                        },
                        {
                            "name": "Local residents"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Srinagar": {
        "state": "Jammu Kashmir",
        "projects": [
            {
                "name": "Car parking reclaimed with an interactive pop-up plaza",
                "code": "P1",
                "location": "Regal Chowk",
                "tags": [
                    "Plaza"
                ],
                "noGImages": 3,
                "noSImages": 5,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Located in the central business district of Srinagar city, the site is a connector street in an H shaped intersection. Flanked by a park on one side and commercial shops on the other, the street was covered with parking on both sides, hindering access to the park as well as the pedestrian movement across. The lack of proper crossing, refuge areas and public spaces made it chaotic and unsafe for pedestrians. So the intent of the intervention was to convert fifty percent of the street into a vibrant public plaza and allow vehicular movement on the other. The plaza allowed ample access to the park as well as gave adequate pedestrian space connecting the two parallel streets. "
                    ],
                    "q3": [
                        "Creating open plublic plaza on road in front of the park",
                        " Enhancing the entry to the park",
                        " Creating interactive and vibrant spaces in the plaza",
                        " Placing games and colorful elements for children"
                    ],
                    "q4": [
                        "Pre-execution: Design competition was held with School of Architecture, Kashmir and Islamic University of Science & Technology, Awantipora",
                        "Day 1 (morning): Cleaning of site and placement of bollards",
                        " Day 1 (night): Painting of base coat on the road surface",
                        " Day 2: Marking of design elements and instalation of play elements made of scrap and reusable material"
                    ],
                    "q5": [
                        "The Smart City SPV had only three members to plan and execute two tranformations in two weeks time. So after selecting the site, SSCL conducted a design charade with students from School of Architecture, Kashmir and Islamic University of Science & Technology, Awantipora. This collaboration provided arange of ideas as well as volunteers to undertake the placemaking in 75 hours."
                    ],
                    "q6": [
                        "The city plans to install traffic calming measures and signals at all major junctions and crossings, reimagine roads for pedestrians and cyclists and reclaim as much road space space as possible for plazas and parks. In addition, the one time collaboration between the SPV and universities is being converted into a permanent engagement with a MoU."
                    ],
                    "q7": [
                        "- Srinagar Municipal Corporation (procurement of materials and labour)",
                        " - Traffic Department (traffic management)",
                        " - J&K Police (ensuring safety and secity)",
                        " - School of Architecture, Kashmir (design support and volunteering for execution)",
                        " - Islamic Univercity of Science & Technology, Awantipora (design support and volunteering for execution)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Anuj Malhotra, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Iftkhar Kakroo, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Zahoor Ahmad Dar, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Suhaib Naqshbandi, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Sabreena Ashraf, Srinagar Smart City Limited (TASU)"
                        },
                        {
                            "name": "Amir Shah, Srinagar Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Nadia Ali, School of Architecture, Kashmir"
                        },
                        {
                            "name": "Qazi Qamar, Islamic University of Science and Technology, Awantipora"
                        }
                    ]
                },
                "cost": ""
            },
            {
                "name": "Underutilized intersection reclaimed with a vibrant pop-up plaza",
                "code": "P2",
                "location": "Intersection of Residency Road and Gupkar Road",
                "tags": [
                    "Plaza"
                ],
                "noGImages": 12,
                "noSImages": 5,
                "feedbackPresent": true,
                "teamImagePresent": "TURE",
                "description": {
                    "q1": [
                        "The three legged junction outside Sher-e-Kashmir park had unauthorized parking that blocked the park entrance, did not have a crossing for pedestrians to cross, no lighting at night for safety and the road space was highly underutilized. With a one minute walk to Jhelum riverfront, the intersection is also surrounded with cafes and sports facilities that witnesses high footfall from tourists and college students. Thus, the intersection was proposed to be improved with a pop-up plaza to make the park entrace more visible, improve vehicular traffic flow and reclaim undertilized space for better public use."
                    ],
                    "q3": [
                        "Provision of proper zebra crossings.",
                        " Pop-up plaza with lighting, seating and interactive play for children"
                    ],
                    "q4": [
                        "Pre-execution- Design competition was held with the students of School of Architecture, Kashmir and Islamic University of Science & Technology, Awantipora",
                        " Day 1 (moning): Cleaning, demolition, concreting and removal of railing",
                        " Day 1 (night): Bollard fixing, base coating, and marking the crossing",
                        " Day 2: Installation and creation of elements using scrap and reusable materials, seating and plantation"
                    ],
                    "q5": [
                        "The Smart City SPV had only three members to plan and execute two tranformations in two weeks time. So after selecting the site, SSCL conducted a design charade with students from School of Architecture, Kashmir and Islamic University of Science & Technology, Awantipora. This collaboration provided arange of ideas as well as volunteers to undertake the placemaking in 75 hours."
                    ],
                    "q6": [
                        "The city plans to install traffic calming measures and signals at all major junctions and crossings, reimagine roads for pedestrians and cyclists and reclaim as much road space space as possible for plazas and parks. In addition, the one time collaboration between the SPV and universities is being converted into a permanent engagement with a MoU."
                    ],
                    "q7": [
                        "- Srinagar Municipal Corporation (procurement of materials and labour)",
                        " - Traffic Department (traffic management)",
                        " - J&K Police (ensuring safety and secity)",
                        " - School of Architecture, Kashmir (design support and volunteering for execution)",
                        " - Islamic Univercity of Science & Technology, Awantipora (design support and volunteering for execution)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Anuj Malhotra, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Iftkhar Kakroo, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Zahoor Ahmad Dar, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Suhaib Naqshbandi, Srinagar Smart City Limited"
                        },
                        {
                            "name": "Sabreena Ashraf, Srinagar Smart City Limited (TASU)"
                        },
                        {
                            "name": "Amir Shah, Srinagar Smart City Limited"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Nadia Ali, School of Architecture, Kashmir"
                        },
                        {
                            "name": "Qazi Qamar, Islamic University of Science and Technology, Awantipora"
                        }
                    ]
                },
                "cost": ""
            }
        ]
    },
    "Surat": {
        "state": "Gujarat",
        "projects": [
            {
                "name": "Creating interactive public space under flyover",
                "code": "P1",
                "location": "Veer Vinakayak Damodar Savarkar flyover ",
                "tags": [
                    "Flyover/Junction"
                ],
                "noGImages": 6,
                "noSImages": 2,
                "feedbackPresent": true,
                "teamImagePresent": "TRUE",
                "description": {
                    "q1": [
                        "The site is located near the aquarium and the iconic structure of Pandit Dindayal Upadhyay on River Tapi. It was a dead space that was not safe for commuters and pedestrians. The aim is to create a vibrant open plaza for all age group and to reclaim undertilized space for better public use."
                    ],
                    "q3": [
                        "- Concreting floor surface, and color painting ",
                        " - Creating green spaces with colorful canvassing"
                    ],
                    "q4": [
                        "Day 1: Cleaning of the space and removal of waste",
                        " Day 2: Painting of the pillars and installation of chairs ",
                        " Day 3: Installation of lights and plants"
                    ],
                    "q5": [
                        "The main challenges are to gather all infrastructure to make place making. We contacted some of the contractors to make their volunteer support in Azadi Ka Amrut Mohatsav. With support of volunteers we could arrange all infrastructure like scaffolding lighting etc to make event successful. Further during working one span was having traffic passing so due to support of Surat traffic police we could make alternate arrangements for vehicles."
                    ],
                    "q6": [
                        "Yes, Surat Municipal Corporation is planning to execute the intervention in different zones under the bridges."
                    ],
                    "q7": [
                        "- Surat Traffic Police (traffic management)",
                        " - Surat Municipal Corporation (implementation partner)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Chaitanya Bhatt,IAS, Surat Smart City Development Limited"
                        },
                        {
                            "name": "Akshay Pandya, Surat Smart City Development Limited"
                        }
                    ],
                    "orgs": []
                },
                "cost": 10
            }
        ]
    },
    "Udaipur": {
        "state": "Rajasthan",
        "projects": [
            {
                "name": "Neighbourhood street improved with continuous carriageway and new social spaces",
                "code": "P1",
                "location": "Indira Gandhi Kachi Basti, Govardhan Sagar",
                "tags": [
                    "Street"
                ],
                "noGImages": 8,
                "noSImages": 1,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Indira Gandhi Kachi Basti is an unplanned low income neighborhood with high population density. The colony lacked any open community space for children to play and families to gather. The street between this neighborhood and Govardhan Sagar lake provided a challenging opportunity to test placemaking interventions. This street had non-uniform carriage way and lacked any medians and predestrian corssings. Therefore, it was decided to reorganise the street and introduce play elements for children."
                    ],
                    "q3": [
                        "Demarcation of uniform carriage way and pedestrian lanes",
                        " Creation of social interactive spaces using waste materials and play pockets for children",
                        " Wall painting to educate kids in the neighbourhood ",
                        " Installing swings for the physical development of kids"
                    ],
                    "q4": [
                        "Day 1: Discussions with residents of the community. Line marking of site and minor civil work",
                        " Day 2: Marking of road carriageway using thermoplastic paint and placemaking area by engaging the community",
                        " Day 3: Installation of traffic calming elements and plantation drive"
                    ],
                    "q5": [
                        "Continuous traffic and rains proved to be major challenges during the 3 days of execution."
                    ],
                    "q6": [
                        "This particular stretch is 25% of the total site. If successfully implemented it will be scaled up to cover the full site."
                    ],
                    "q7": [
                        "-Bernard van Leer Foundation"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Nilabh Saxena, IAS, Udaipur Smart City Limited"
                        },
                        {
                            "name": "Akhilesh Tank, Bernard van Leer Foundation"
                        }
                    ],
                    "orgs": []
                },
                "cost": 4
            },
            {
                "name": "Unregulated bus and car parking rationalized for pedestrian and vendor safety",
                "code": "P2",
                "location": "Chetak Circle",
                "tags": [
                    "Street"
                ],
                "noGImages": 8,
                "noSImages": 1,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The street plays a vital role in city's commutation and connects important landmarks such as Saheliyon ki Bari, UIT Office, Lok Kala Mandal, and Sukhadiya Circle. The site acted as an unauthorized parking place for private buses, taxis/tempos, and shopkeepers' vehicles. Numerous vehicles, hand-carts, labourers, and shoppers used to merge together on streets, creating unsafe and chaotic conditions for movement. The nearby roadways' bus stop also needs a proper channel for bus mobility. The purpose of was not only solve the current issues of this site but also inspire and encourage citizens to create similar interactive public spaces across the city."
                    ],
                    "q3": [
                        "Creation of dedicated zones for parking and street vendors",
                        " Introducing traffic calming elements for pedestrian safety",
                        " Creating interactive zone for community engagement"
                    ],
                    "q4": [
                        "Day 1: Site cleaning and reorganizing. Demarcation of the footpath, vendor zone, and parking on site",
                        " Day 2: Junction and median demarcation with temporary traffic management elements",
                        " Day 3: Painting pop up colors in the plaza & footpath, wall paintings, and murals. Installation of street furniture and canopies"
                    ],
                    "q5": [
                        "Due to the current haphazard site conditions, it was difficult to document the site which was rectified with the help of smart city and municipal corporation."
                    ],
                    "q6": [
                        "Yes, the city plans to scale similar placemaking interventions at busy streets and plazas, in order to create safe walkways for pedestrian movement."
                    ],
                    "q7": [
                        "-SR Design Consultants ",
                        " -Bordia & Associates"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Nilabh Saxena, IAS, Udaipur Smart City Limited"
                        },
                        {
                            "name": "Apoorva Parashar, DTP"
                        },
                        {
                            "name": "Rajendra Menaria, SRDC"
                        }
                    ],
                    "orgs": []
                },
                "cost": 7.5
            }
        ]
    },
    "Ujjain": {
        "state": "Madhya Pradesh",
        "projects": [
            {
                "name": "Anganwadi approach street and courtyard enhanced for access and play",
                "code": "P1",
                "location": "Galcha colony",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 5,
                "noSImages": 8,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The Anganwadi is situated at Galcha colony. It was an underutilized area with poor condition, and difficult to access. The intent is to revitalize the area, and improve access to anganwadi."
                    ],
                    "q3": [
                        "-Revitalization of the area around the Anganwadi ",
                        " -Painting and coloring of the exteriors"
                    ],
                    "q4": [
                        "Day 1: Cleaning and removal of debris",
                        " Day 2: Arrangment of reusable items to create seating elements",
                        " Day 3: Painting and beautification of the area."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        "- Women & Child Development Department (consultant partner)",
                        " - Ujjain Municipal Corporation (implementation partner)",
                        " - Education Department (consultant partner)",
                        " - WRI India (technical assistant)",
                        " - Bernard van Leer Foundation (technical assistant)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Keshav Sahay Saxena"
                        },
                        {
                            "name": "Ankita Jaganwar"
                        },
                        {
                            "name": "Mayank Lowanshi"
                        },
                        {
                            "name": "Ashutosh Pandey"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Azra Khan, WRI"
                        },
                        {
                            "name": "Kshitija Pendharkar, WRI"
                        }
                    ]
                },
                "cost": 0.5
            }
        ]
    },
    "Vadodara": {
        "state": "Gujarat",
        "projects": [
            {
                "name": "Flyover underside reclaimed for an anganwadi play and learning area",
                "code": "P1",
                "location": "Vadsar Flyover",
                "tags": [
                    "Anganwadi"
                ],
                "noGImages": 11,
                "noSImages": 9,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "The site, located in a dense neighborhood, is an abused space under the flyover. Piles of litter and haphazard encroachments had rendered the space unusable for local residents. An anganwadi is also located in the close vicinity under the flyover. The site was used for multiple activities and remained occupied by vehicular parking throughout the day. The corners and vacant pockets were used for dumping of trash and anti-social activities at night. In discussion with anganwadi workers and the community it was decided to extend the anganwadi premise for young children to play and learn."
                    ],
                    "q3": [
                        "Extension of anganwadi premises to allow outdoor learning and play for young children",
                        " Creation of sandpit for free play and an amphitheatre for events for children",
                        " Painting of interactive and educational murals on flyover columns",
                        " Installation of furniture in-line with BaLA (Building as Learning Aid) concept",
                        " Creation of green pockets that will act as carbon filters"
                    ],
                    "q4": [
                        "Pre-execution: Collaboration with architecture and urban design studios and technical experts for design and technical feasibility. Consultation with stakeholders such as anganwadi teachers, parents, and the residents to develop a democratic design",
                        " Day 1: Clearing of site with the support of local students, volunteers, and helpers",
                        " Day 2: Finishing of mural artwork and levelling of the ground",
                        " Day 3: Fabrication and installation of railings and furniture elements"
                    ],
                    "q5": [
                        "Rains and thunderstorms interrupted the mobility and logistics of the resources but as the site was under the bridge it acted as a protection from the extreme rain."
                    ],
                    "q6": [
                        "Yes, the city aims to identify similar spots across the city, conduct stakeholder discussions to identify issues, and execute similar solutions with the help of volunteers."
                    ],
                    "q7": [
                        "- WRI India",
                        " - Bernard van Leer Foundation",
                        " - SMAID - College of Architecture & Design",
                        " - Local Anganwadi",
                        " - Office of the Executive Engineer, South Zone- Central Store Department"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Priyank Shah, VSCDL"
                        },
                        {
                            "name": "Anushree Patil, WRI India"
                        },
                        {
                            "name": "Jyoti Gill, SMAID"
                        },
                        {
                            "name": "Pavana Hegde, Meraki Design Studio"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Akash Mevada, Meraki Design Studio"
                        },
                        {
                            "name": "Nitish Jain, Panache"
                        },
                        {
                            "name": "Deven Parekh, SMAID"
                        },
                        {
                            "name": "Rajesh Chauhan, VMC"
                        },
                        {
                            "name": "Anup Prajapati, VMC"
                        }
                    ]
                },
                "cost": 9.85
            },
            {
                "name": "Creating pocket garden under the flyover",
                "code": "P2",
                "location": "Fatehgunj",
                "tags": [
                    "Park"
                ],
                "noGImages": 7,
                "noSImages": 6,
                "feedbackPresent": false,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "This site is located under the Vadsar flyover, at one of the busiest traffic junctions in the city. In its previous condition, the space has become a hub for anti-social activities. The city identified that to control this menace and provide physiological and psychological comfort to commuters, a pocket garden was the appropriate solution. The core objective was to demonstrate how micro-green spaces can impact high density traffic areas, reduce noise and air pollution, and allow people to take a breather."
                    ],
                    "q3": [
                        "- Creation of a dense urban pocket park, which will act as a carbon sink and noise barrier while providing visual relief to commuters and pedestrians\r",
                        "- Up-cycling of hume pipes to create planters, while also minimizing on-site masonry work\r",
                        "- Painting of artwork on planters to add colour and vibrancy to the space\r",
                        "- Plantation of diverse species of flora (around 20)to demonstrate the importance of bio-diversity integration even in tight urban spaces\r",
                        "- Installation of seating along the edge\r",
                        "- Installation of intelligent water saving irrigation system"
                    ],
                    "q4": [
                        "Pre-planning: Sourcing waste hume pipes; studying water management and composting methods; development of design layout.\r",
                        "Day 1: Cleaning of site; placing hume pipes.\r",
                        "Day 2: Setting up irrigation system and soil filling work.\r",
                        "Day 3: Plantation; installation of seating and fencing."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "Yes. The city plans to replicate and scaled similar interventions on the already available 20+ km of flyover spaces. Plans to combine it with different stakeholders to make the spaces more multifaceted along with the greening efforts are also under consideration."
                    ],
                    "q7": [
                        "- Vadodara Municipal Corporation",
                        "- Department of Environmental Studies, Maharaja Sayajirao University of Baroda, Vadodara",
                        "- WRI India",
                        "- ITDP India                                                                                                                                                          "
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "Priyank Shah, VSCDL"
                        },
                        {
                            "name": "Pavana Hegde, Meraki Design Studio "
                        },
                        {
                            "name": "Dr. Payal Desai, Department of Environmental Studies, MSU\r\n"
                        },
                        {
                            "name": "Mangesh Jaiswal, VMC"
                        }
                    ],
                    "orgs": [
                        {
                            "name": "Aakash Mevada, Meraki Design Studio"
                        },
                        {
                            "name": "Nitish Jain, VSCDL"
                        },
                        {
                            "name": "Nitish Sahani, N.S. Steel Fabrication"
                        },
                        {
                            "name": "Ashish Rajput, Surendra Nursery"
                        },
                        {
                            "name": "Mehul Patel, Approtech"
                        }
                    ]
                },
                "cost": 7
            }
        ]
    },
    "Varanasi": {
        "state": "Uttar Pradesh",
        "projects": [
            {
                "name": "Underutilized intersection rationalized for parking, vending, and recreation",
                "code": "P1",
                "location": "Vijaya Crossing, Bhelupur",
                "tags": [
                    "Plaza"
                ],
                "noGImages": 7,
                "noSImages": 1,
                "feedbackPresent": true,
                "teamImagePresent": "FALSE",
                "description": {
                    "q1": [
                        "Vijaya Chowk is a three armed junction and has a shopping mall cum multiplex on the west. A significant part of the junction was vacant that caused disorganized vending spaces, and unauthorized parking. The aim was to revamp the junction to streamline traffic and to create an active public space."
                    ],
                    "q3": [
                        "- Traffic streamlining ",
                        " - Creation of southern triangular passage by adding bollards",
                        " - Painting and addition of sculptures"
                    ],
                    "q4": [
                        "Day 1: Streamlining the movement of traffic on the western part of the junction ",
                        " Day 2: Blocking of southern triangular island passage with bollards. A passage for two-wheelers was retained and the rest space was reclaimed. ",
                        " Circulation streamlining by correcting geometry of traingle islands and defining the passage on the west aligned road ",
                        " Day 3: Swachhata and plantation drive took place in the identified precincts. Painting of vertical and horizontal surfaces. Creation of sculptures using scrap and old/broken waste bins."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        ""
                    ],
                    "q7": [
                        ""
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [],
                    "orgs": []
                },
                "cost": ""
            }
        ]
    },
    "Vijayawada": {
        "state": "Andhra Pradesh",
        "projects": [
            {
                "name": "Underutilized street section rationalized for kid play area",
                "code": "P1",
                "location": "NRP Road",
                "tags": [
                    "Street"
                ],
                "noGImages": "",
                "noSImages": "",
                "feedbackPresent": false,
                "teamImagePresent": "",
                "description": {
                    "q1": [
                        "The site is adjacent to one of the busy commercial streets connecting the surrounding residential areas. VMC wants to transform the un-utilzed grey space to utilizable for the public use. The underutilized bus stop is turning into grey area and is filled with C&D waste."
                    ],
                    "q3": [
                        "- Landscape development.            ",
                        "- Installation of seating spaces and illuminated bollard lightings.                                                                                                  - Creation of mini kid’s play area.                                                                                                               "
                    ],
                    "q4": [
                        "Day 1 - Removal of encroachments, site clearance, and basic civil works for interlocking pavers and the installation of fixtures.                                      ",
                        "Day 2 –Installation of fixtures and laying of pavement",
                        "Day 3 – Completion of landscape works installation of illuminating bollard fixtures."
                    ],
                    "q5": [
                        ""
                    ],
                    "q6": [
                        "The city plans to replicate similar interventions across the city.  "
                    ],
                    "q7": [
                        "- Municipality of Vijayawada (implementation partner)"
                    ],
                    "q8": [
                        ""
                    ]
                },
                "team": {
                    "teamImg": "",
                    "members": [
                        {
                            "name": "U.Sarada Devi DCP(P), VMC "
                        },
                        {
                            "name": "Jubin C Roy CE, VMC"
                        },
                        {
                            "name": "M.Prabhakar ADH, VMC"
                        },
                        {
                            "name": "J.Jyothi DE Electrical, VMC "
                        },
                        {
                            "name": "Phanindra Kumar, VMC "
                        },
                        {
                            "name": "Vamsi Duba - WPRS "
                        },
                        {
                            "name": "Anjum Dudekula - WPRS "
                        },
                        {
                            "name": "Savith - Smart Add Screens"
                        }
                    ],
                    "orgs": []
                },
                "cost": 5
            }
        ]
    }
}